{
    "langue": "Sprache",
    "home": "Startseite",
    "about": "Über uns",
    "services": "Dienstleistungen",
    "portfolio": "Portfolio",
    "team": "Team",
    "contact": "Kontakt",
    "premier_titre": "Ihr Partner für IT-Lösungen",
    "sous_premier_titre": "SYNC ist ein IT-Unternehmen, das sich auf Qualität, Innovation und Geschwindigkeit konzentriert.",
    "get_started": "Loslegen",
    "about_us": "Über uns",
    "best_SYNC_solution": "Die beste SYNC-Lösung mit 10 Jahren Erfahrung",
    "award_Winning": "Preisgekrönt",
    "professional_Staff": "Professionelles Personal",
    "24/7_Support": "24/7 Unterstützung",
    "fair_Prices": "Faire Preise",
    "linking_service": "SYNC ist ein Technologieunternehmen, das sich darauf konzentriert, Ihre Konzepte oder Geschäftsstrategien in digitale Lösungen umzuwandeln. Wir sind spezialisiert auf die Entwicklung von E-Commerce-Plattformen, Standard-Websites, benutzerdefinierten Websites und mobilen Anwendungen. Unser Hauptziel ist es, sicherzustellen, dass unsere Kunden vollständig zufrieden sind mit den innovativen Lösungen, die wir bieten.",
    "learn_More": "Erfahren Sie mehr",
    "what_Solutions": "Welche Lösungen bieten wir an",
    "webService_integration": "WEB Service Integration",
    "Web_Development": "WEB-Entwicklung",
    "plugins_on_demand": "Plugins auf Anfrage",
    "CMS_development": "Alle CMS-Entwicklung",
    "Campaigns_marketing": "SEO und Kampagnenmarketing",
    "App_Development": "Mobile App Entwicklung",
    "webService_integration_paragraph": "Bei SYNC sind wir auf die Entwicklung von APIs spezialisiert und bieten Dienstleistungen zur Erstellung, Nutzung und Verwaltung von Webdiensten, die auf Ihre Bedürfnisse zugeschnitten sind. Ob Sie Unterstützung beim Aufbau robuster APIs benötigen oder die Prozesse von Webdiensten optimieren möchten, SYNC unterstützt Sie mit Fachwissen und Unterstützung.",
    "Web_dev_paragraph": "Bei SYNC nutzen wir unser Fachwissen in der Webprojektentwicklung, um unsere Kunden zu stärken. Unsere Mission ist es, Ihre Ideen in digitale Realitäten zu verwandeln, maßgeschneiderte Webanwendungen zu entwickeln, die den einzigartigen Anforderungen Ihres Unternehmens gerecht werden. Von der Konzeption bis zur Ausführung kümmern wir uns um jeden Aspekt Ihres Projekts mit Präzision und Sorgfalt und integrieren Design und Programmierung nahtlos, um außergewöhnliche Ergebnisse zu erzielen.",
    "plugins_on_demand_paragraph": "Bei SYNC sind wir darin erfahren, maßgeschneiderte Plugins zu entwickeln, um Ihre digitalen Plattformen zu verbessern. Indem wir Lösungen entwickeln, die spezifischen Geschäftsanforderungen entsprechen, navigieren wir von der Konzeption bis zur Bereitstellung und gewährleisten eine nahtlose Integration und Funktionalität.",
    "CMS_development_paragraph": "Bei SYNC sind wir erfahren in der Entwicklung vielseitiger CMS-Lösungen, die auf Ihre einzigartigen Bedürfnisse zugeschnitten sind. Ob Sie den Inhalt effizienter verwalten oder Ihre digitalen Workflows optimieren möchten, unser Fachwissen erstreckt sich von der Gestaltung bis zur Bereitstellung und gewährleistet ein maßgeschneidertes, benutzerfreundliches CMS, das perfekt mit Ihren Geschäftszielen übereinstimmt.",
    "Campaigns_marketing_paragraph": "Bei SYNC erstellen wir maßgeschneiderte Marketingkampagnen und optimieren sie durch strategisches SEO, um Ihre Sichtbarkeit und Engagement zu maximieren. Unser Ansatz verbindet Kreativität mit analytischen Erkenntnissen und gewährleistet, dass Ihre Marke auffällt und Ihre Zielgruppe effektiv erreicht wird. Mit SYNC können Sie wirkungsvolle, optimierte Kampagnen erwarten, die Ergebnisse erzielen.",
    "mobile_dev_paragraph": "Bei SYNC sind wir darauf spezialisiert, Ideen in mobile Lösungen umzusetzen, die auf die Bedürfnisse Ihres Unternehmens zugeschnitten sind. Von der Konzeption bis zum Start verwalten wir den gesamten Entwicklungsprozess und gewährleisten, dass Ihre App sowohl optisch ansprechend als auch funktional robust ist. Vertrauen Sie SYNC, um Ihr mobiles Projekt mit Präzision und Flair zum Leben zu erwecken.",
    "portfolio-text": "Wir arbeiten an innovativen und nachhaltigen Entwicklungsprojekten, um die Lebensqualität der lokalen Bevölkerung zu verbessern.",
    "meet_Our": "Treten Sie unserem Team bei",
    "do_you_have_any_questions": "Haben Sie Fragen? Bitte zögern Sie nicht, uns direkt zu kontaktieren. Unser Team wird sich innerhalb weniger Stunden bei Ihnen melden, um Ihnen zu helfen.",
    "location": "Ort",
    "email": "E-Mail",
    "call": "Anruf",
    "your_Name": "Ihr Name",
    "your_Email": "Ihre E-Mail",
    "subject": "Betreff",
    "message": "Nachricht",
    "send_Message": "Nachricht senden",
    "Your_message_has": "Ihre Nachricht wurde gesendet. Vielen Dank!",
    "useful_Links": "Nützliche Links",
    "our_Services": "Unsere Dienstleistungen",
    "our_Social_Networks": "Unsere sozialen Netzwerke",
    "our_Social_Networks-text": "Folgen Sie uns auf unseren Plattformen, um über die neuesten Nachrichten und Updates informiert zu bleiben.",
    "all_Rights_Reserved": "Alle Rechte vorbehalten",
    "designed_by": "Entworfen und entwickelt mit ❤",
    "our_team": "Unser Team",
    "devis-gratuit": "Kostenloser Kostenvoranschlag",
    "devis-gratuit-text": "Kontaktieren Sie uns noch heute, um Ihren kostenlosen Kostenvoranschlag zu erhalten! Wir stehen Ihnen zur Beantwortung all Ihrer Fragen zur Verfügung und erstellen Ihnen eine maßgeschneiderte Schätzung, die auf Ihre spezifischen Anforderungen zugeschnitten ist.",
    "Why_choose_us": "Warum uns wählen?",
    "Why_choose_us_sub": "Warum SYNC wählen, um Ihre digitale Lösung zu erstellen?",
    "expertise": "Fachkompetenz",
    "expertise_desc": "Unser Team besteht aus erfahrenen Fachleuten mit Expertise in Softwareentwicklung, Webdesign, Webanwendungen und App-Entwicklung.",
    "custom_solutions": "Maßgeschneiderte Lösungen",
    "custom_solutions_desc": "Wir wissen, dass jedes Projekt einzigartig ist. Deshalb passen wir unsere Lösungen an, um Ihren spezifischen Anforderungen gerecht zu werden und einen personalisierten Ansatz für jeden Kunden zu gewährleisten.",
    "innovation": "Innovation",
    "innovation_desc": "Bei SYNC sind wir auf Innovation bedacht. Wir setzen modernste Technologien und branchenbeste Praktiken ein, um innovative Lösungen zu liefern, die Ihr Unternehmen vorantreiben.",
    "scalability": "Skalierbarkeit",
    "scalability_desc": "Unsere Lösungen sind mit Skalierbarkeit im Hinterkopf konzipiert, sodass Ihre digitalen Werkzeuge nahtlos mit Ihrem Unternehmen wachsen können.",
    "client_satisfaction": "Kundenzufriedenheit",
    "client_satisfaction_desc": "Unsere Erfolgsbilanz spricht für sich. Wir sind stolz auf unsere langjährigen Kundenbeziehungen und das positive Feedback, das wir von zufriedenen Kunden erhalten.",
    "asked_questions": "Häufig gestellte Fragen",
    "asked_questions_sub": "Hier sind einige häufig gestellte Fragen.",
    "question1": "Welche Dienstleistungen bietet SYNC an?",
    "question1_res": "Wir bieten ein umfassendes Dienstleistungsspektrum, darunter Softwareentwicklung, Webdesign, Webanwendungsentwicklung, App-Entwicklung, IT-Beratung und mehr.",
    "question2": "Welche Technologien verwenden wir?",
    "question2_res": "Wir arbeiten mit einer Vielzahl von Technologien, darunter Java, Python, JavaScript, PHP, HTML/CSS, React, Angular, Swift, Kotlin und mehr.",
    "question3": "Wie läuft der Prozess bei der Entwicklung von Software/Websites/Mobil-Apps ab?",
    "question3_res": "Unser Entwicklungsprozess umfasst in der Regel eine anfängliche Beratung und Anforderungserfassung, gefolgt von Design, Entwicklung, Test, Bereitstellung und kontinuierlicher Unterstützung.",
    "question4": "Wie lange dauert es in der Regel, ein Projekt abzuschließen?",
    "question4_res": "Die Projektzeitleisten können je nach Umfang und Komplexität des Projekts variieren. Wir arbeiten eng mit unseren Kunden zusammen, um realistische Zeitpläne festzulegen, und bemühen uns, Projekte zeitnah abzuschließen.",
    "question5": "Wie kann man einen kostenlosen Kostenvoranschlag für ein Projekt anfordern?",
    "question5_res": "Um einen Kostenvoranschlag für Ihr Projekt zu erhalten, kontaktieren Sie uns einfach per E-Mail oder Telefon mit den Details Ihres Projekts. Unser Team wird Ihre Anforderungen umgehend prüfen und Ihnen einen umfassenden Kostenvoranschlag zukommen lassen, der auf Ihre Bedürfnisse zugeschnitten ist. Wir freuen uns auf die Gelegenheit, Ihr Projekt weiter zu besprechen und Ihnen die bestmögliche Lösung anzubieten.",
    "about_us_slogan": "SYNC Ihr Partner im Digitalen"
}