{
    "langue": "Sprache",
    "home": "Startseite",
    "about": "Über",
    "services": "Dienstleistungen",
    "portfolio": "Portfolio",
    "team": "Team",
    "contact": "Kontakt",
    "premier_titre": "Entwickeln Sie Ihre digitalen Werkzeuge",
    "sous_premier_titre": "SYNC ist ein IT-Unternehmen, das sich auf die Entwicklung von Software, Websites, Webanwendungen und mobilen Anwendungen spezialisiert hat. Wir sind darauf spezialisiert, Ihre Konzepte in leistungsstarke digitale Werkzeuge umzuwandeln, die auf Ihre Bedürfnisse und Aspirationen zugeschnitten sind.",
    "get_started": "Loslegen",
    "about_us": "Über Uns",
    "best_SYNC_solution": "Die beste SYNC-Lösung mit 10 Jahren Erfahrung",
    "award_Winning": "Ausgezeichnet",
    "professional_Staff": "Professionelles Personal",
    "24/7_Support": "24/7 Unterstützung",
    "fair_Prices": "Faire Preise",
    "linking_service": "SYNC ist ein Vermittlungsdienst zwischen Projektträgern und Dienstleistungsanbietern. Der Projektleiter definiert seine Bedürfnisse, und die Dienstleister machen Vorschläge, deren Hauptlinien für alle sichtbar sind. Neben der Garantie für Transparenz, die die Wettbewerbsfähigkeit verbessert, werden die Dienstleister nach jedem gewonnenen Projekt bewertet, um die Qualität der Dienstleistungen zu garantieren.",
    "learn_More": "Mehr erfahren",
    "what_Solutions": "Welche Lösungen bieten wir an",
    "webService_integration": "Webdienstintegration",
"Web_Development": "Webentwicklung",
"plugins_on_demand": "Plugins auf Anfrage",
"CMS_development": "CMS-Entwicklung",
"Campaigns_marketing": "Kampagnenmarketing",
"App_Development": "App-Entwicklung",
"webService_integration_paragraph": "Bei SYNC sind wir auf die Entwicklung von APIs spezialisiert und bieten Dienstleistungen zur Erstellung, Nutzung und Verwaltung von maßgeschneiderten Webdiensten an. Ob Sie Unterstützung beim Aufbau robuster APIs benötigen oder die Prozesse für Webdienste optimieren möchten, SYNC unterstützt Sie mit Fachwissen und Unterstützung.",
"Web_dev_paragraph": "Bei SYNC nutzen wir unser Fachwissen in der Entwicklung von Webprojekten, um unsere Kunden zu stärken. Unser Ziel ist es, Ihre Ideen in digitale Realitäten umzuwandeln, maßgeschneiderte Webanwendungen zu entwickeln, die den einzigartigen Anforderungen Ihres Unternehmens gerecht werden. Von der Konzeption bis zur Umsetzung übernehmen wir jeden Aspekt Ihres Projekts mit Präzision und Sorgfalt und integrieren Design und Programmierung nahtlos, um außergewöhnliche Ergebnisse zu erzielen.",
"plugins_on_demand_paragraph": "Bei SYNC sind wir herausragend in der Entwicklung maßgeschneiderter Plugins zur Verbesserung Ihrer digitalen Plattformen. Indem wir Lösungen an die spezifischen Geschäftsanforderungen anpassen, navigieren wir vom Konzept bis zur Bereitstellung und gewährleisten eine nahtlose Integration und Funktionalität.",
"CMS_development_paragraph": "Bei SYNC sind wir versiert in der Entwicklung vielseitiger CMS-Lösungen, die auf Ihre einzigartigen Bedürfnisse zugeschnitten sind. Ob Sie Inhalte effizienter verwalten oder Ihre digitalen Workflows optimieren möchten, unser Fachwissen reicht von der Gestaltung bis zur Bereitstellung und garantiert ein individuelles, benutzerfreundliches CMS, das perfekt auf Ihre Geschäftsziele abgestimmt ist.",
"Campaigns_marketing_paragraph": "Bei SYNC erstellen wir maßgeschneiderte Marketingkampagnen und optimieren sie mit strategischem SEO, um Ihre Sichtbarkeit und Engagement zu maximieren. Unser Ansatz kombiniert Kreativität mit analytischen Einblicken und stellt sicher, dass Ihre Marke auffällt und ihre Zielgruppe effektiv erreicht. Mit SYNC können Sie wirkungsvolle, optimierte Kampagnen erwarten, die Ergebnisse liefern.",
"mobile_dev_paragraph": "Bei SYNC sind wir darauf spezialisiert, Ideen in mobile Lösungen umzusetzen, die auf die Bedürfnisse Ihres Unternehmens zugeschnitten sind. Vom Konzept bis zum Start verwalten wir den gesamten Entwicklungsprozess und stellen sicher, dass Ihre App sowohl optisch ansprechend als auch funktional robust ist. Vertrauen Sie SYNC, um Ihr mobiles Projekt präzise und mit Flair umzusetzen.",
    "portfolio-text": "Wir arbeiten an innovativen und nachhaltigen Entwicklungsprojekten, um die Lebensqualität der lokalen Bevölkerung zu verbessern.",
    "meet_Our": "Treffe unsere Teammitglieder",
    "do_you_have_any_questions": "Haben Sie Fragen? Zögern Sie nicht, uns direkt zu kontaktieren. Unser Team wird sich innerhalb weniger Stunden bei Ihnen melden, um Ihnen zu helfen.",
    "location": "Standort",
    "email": "E-Mail",
    "call": "Anruf",
    "your_Name": "Ihr Name",
    "your_Email": "Ihre E-Mail",
    "subject": "Betreff",
    "message": "Nachricht",
    "send_Message": "Nachricht senden",
    "Your_message_has": "Ihre Nachricht wurde gesendet. Vielen Dank!",
    "useful_Links": "Nützliche Links",
    "our_Services": "Unsere Dienstleistungen",
    "our_Social_Networks": "Unsere sozialen Netzwerke",
    "our_Social_Networks-text": "Folgen Sie uns auf unseren Plattformen, um über die neuesten Nachrichten und Updates informiert zu bleiben.",
    "all_Rights_Reserved": "Alle Rechte vorbehalten",
    "designed_by": "Entworfen und entwickelt mit ❤",
    "our_team": "Unser Team",
    "devis-gratuit": "Kostenloser Kostenvoranschlag",
    "devis-gratuit-text": "Kontaktieren Sie uns noch heute, um Ihren kostenlosen Kostenvoranschlag zu erhalten! Wir sind hier, um alle Ihre Fragen zu beantworten und Ihnen eine auf Ihre spezifischen Bedürfnisse zugeschnittene persönliche Schätzung zu geben.",
    "Why_choose_us": "Warum uns wählen?",
    "Why_choose_us_sub": "Warum SYNC wählen, um Ihre digitale Lösung zu erstellen?",
    "expertise": "Expertise",
    "expertise_desc": "Unser Team besteht aus erfahrenen Fachleuten mit Expertise in Softwareentwicklung, Webdesign, Webanwendungen und App-Entwicklung.",
    "custom_solutions": "Individuelle Lösungen",
    "custom_solutions_desc": "Wir verstehen, dass jedes Projekt einzigartig ist. Deshalb passen wir unsere Lösungen an, um Ihre spezifischen Anforderungen zu erfüllen und bieten einen personalisierten Ansatz für jeden Kunden.",
    "innovation": "Innovation",
    "innovation_desc": "Bei SYNC sind wir auf Innovationen spezialisiert. Wir nutzen modernste Technologien und bewährte Branchenpraktiken, um innovative Lösungen zu entwickeln, die Ihr Unternehmen voranbringen.",
    "scalability": "Skalierbarkeit",
    "scalability_desc": "Unsere Lösungen sind auf Skalierbarkeit ausgelegt und ermöglichen es Ihren digitalen Tools, nahtlos mit Ihrem Unternehmen zu wachsen.",
    "client_satisfaction": "Kundenzufriedenheit",
    "client_satisfaction_desc": "Unsere Erfolgsbilanz spricht für sich. Wir sind stolz auf unsere langjährigen Kundenbeziehungen und das positive Feedback, das wir von zufriedenen Kunden erhalten.",
    "asked_questions": "Häufig gestellte Fragen",
    "asked_questions_sub": "Hier sind einige häufig gestellte Fragen.",
    "question1": "Welche Dienstleistungen bietet SYNC an?",
    "question1_res": "Wir bieten eine umfassende Palette von Dienstleistungen an, darunter Softwareentwicklung, Webdesign, Webanwendungs-entwicklung, App-Entwicklung, IT-Beratung und mehr.",
    "question2": "Welche Technologien verwenden wir?",
    "question2_res": "Wir arbeiten mit einer Vielzahl von Technologien, darunter Java, Python, JavaScript, PHP, HTML/CSS, React, Angular, Swift, Kotlin und mehr.",
    "question3": "Was ist der Prozess bei der Entwicklung von Software/Websites/Mobil-Apps?",
    "question3_res": "Unser Entwicklungsprozess umfasst in der Regel eine anfängliche Beratung und Anforderungsanalyse, gefolgt von Design, Entwicklung, Tests, Bereitstellung und kontinuierlicher Unterstützung.",
    "question4": "Wie lange dauert es typischerweise, ein Projekt abzuschließen?",
    "question4_res": "Die Projektzeiten können je nach Umfang und Komplexität des Projekts variieren. Wir arbeiten eng mit unseren Kunden zusammen, um realistische Zeitpläne festzulegen und bemühen uns, Projekte rechtzeitig abzuschließen.",
    "question5": "Wie kann man ein kostenloses Angebot für ein Projekt anfordern?",
    "question5_res": "Um ein Angebot für Ihr Projekt anzufordern, kontaktieren Sie uns einfach per E-Mail oder Telefon mit den Details Ihres Projekts. Unser Team wird Ihre Anforderungen umgehend prüfen und Ihnen ein umfassendes Angebot unterbreiten, das auf Ihre Bedürfnisse zugeschnitten ist. Wir freuen uns auf die Möglichkeit, Ihr Projekt näher zu besprechen und Ihnen die bestmögliche Lösung anzubieten."
}