{
  "langue": "Sprache",
  "home": "Startseite",
  "about": "Über uns",
  "services": "Dienstleistungen",
  "portfolio": "Portfolio",
  "team": "Team",
  "contact": "Kontakt",
  "premier_titre": "Ihr Partner für IT-Lösungen",
  "sous_premier_titre": "SYNC ist ein IT-Unternehmen, das sich auf Qualität, Innovation und Geschwindigkeit konzentriert.",
  "get_started": "Loslegen",
  "about_us": "Über uns",
  "best_SYNC_solution": "Die beste SYNC-Lösung mit 10 Jahren Erfahrung",
  "award_Winning": "Preisgekrönt",
  "professional_Staff": "Professionelles Personal",
  "24/7_Support": "24/7 Unterstützung",
  "fair_Prices": "Faire Preise",
  "linking_service": "SYNC ist ein Technologieunternehmen, das sich darauf konzentriert, Ihre Konzepte oder Geschäftsstrategien in digitale Lösungen umzuwandeln. Wir sind spezialisiert auf die Entwicklung von E-Commerce-Plattformen, Standard-Websites, benutzerdefinierten Websites und mobilen Anwendungen. Unser Hauptziel ist es, sicherzustellen, dass unsere Kunden vollständig zufrieden sind mit den innovativen Lösungen, die wir bieten.",
  "learn_More": "Erfahren Sie mehr",
  "what_Solutions": "Welche Lösungen bieten wir an",
  "webService_integration": "WEB Service Integration",
  "Web_Development": "WEB-Entwicklung",
  "plugins_on_demand": "Plugins auf Anfrage",
  "CMS_development": "Alle CMS-Entwicklung",
  "Campaigns_marketing": "SEO und Kampagnenmarketing",
  "App_Development": "Mobile App Entwicklung",
  "webService_integration_paragraph": "Bei SYNC sind wir auf die Entwicklung von APIs spezialisiert und bieten Dienstleistungen zur Erstellung, Nutzung und Verwaltung von Webdiensten, die auf Ihre Bedürfnisse zugeschnitten sind. Ob Sie Unterstützung beim Aufbau robuster APIs benötigen oder die Prozesse von Webdiensten optimieren möchten, SYNC unterstützt Sie mit Fachwissen und Unterstützung.",
  "Web_dev_paragraph": "Bei SYNC nutzen wir unser Fachwissen in der Webprojektentwicklung, um unsere Kunden zu stärken. Unsere Mission ist es, Ihre Ideen in digitale Realitäten zu verwandeln, maßgeschneiderte Webanwendungen zu entwickeln, die den einzigartigen Anforderungen Ihres Unternehmens gerecht werden. Von der Konzeption bis zur Ausführung kümmern wir uns um jeden Aspekt Ihres Projekts mit Präzision und Sorgfalt und integrieren Design und Programmierung nahtlos, um außergewöhnliche Ergebnisse zu erzielen.",
  "plugins_on_demand_paragraph": "Bei SYNC sind wir darin erfahren, maßgeschneiderte Plugins zu entwickeln, um Ihre digitalen Plattformen zu verbessern. Indem wir Lösungen entwickeln, die spezifischen Geschäftsanforderungen entsprechen, navigieren wir von der Konzeption bis zur Bereitstellung und gewährleisten eine nahtlose Integration und Funktionalität.",
  "CMS_development_paragraph": "Bei SYNC sind wir erfahren in der Entwicklung vielseitiger CMS-Lösungen, die auf Ihre einzigartigen Bedürfnisse zugeschnitten sind. Ob Sie den Inhalt effizienter verwalten oder Ihre digitalen Workflows optimieren möchten, unser Fachwissen erstreckt sich von der Gestaltung bis zur Bereitstellung und gewährleistet ein maßgeschneidertes, benutzerfreundliches CMS, das perfekt mit Ihren Geschäftszielen übereinstimmt.",
  "Campaigns_marketing_paragraph": "Bei SYNC erstellen wir maßgeschneiderte Marketingkampagnen und optimieren sie durch strategisches SEO, um Ihre Sichtbarkeit und Engagement zu maximieren. Unser Ansatz verbindet Kreativität mit analytischen Erkenntnissen und gewährleistet, dass Ihre Marke auffällt und Ihre Zielgruppe effektiv erreicht wird. Mit SYNC können Sie wirkungsvolle, optimierte Kampagnen erwarten, die Ergebnisse erzielen.",
  "mobile_dev_paragraph": "Bei SYNC sind wir darauf spezialisiert, Ideen in mobile Lösungen umzusetzen, die auf die Bedürfnisse Ihres Unternehmens zugeschnitten sind. Von der Konzeption bis zum Start verwalten wir den gesamten Entwicklungsprozess und gewährleisten, dass Ihre App sowohl optisch ansprechend als auch funktional robust ist. Vertrauen Sie SYNC, um Ihr mobiles Projekt mit Präzision und Flair zum Leben zu erwecken.",
  "portfolio-text": "Wir arbeiten an innovativen und nachhaltigen Entwicklungsprojekten, um die Lebensqualität der lokalen Bevölkerung zu verbessern.",
  "meet_Our": "Treten Sie unserem Team bei",
  "do_you_have_any_questions": "Haben Sie Fragen? Bitte zögern Sie nicht, uns direkt zu kontaktieren. Unser Team wird sich innerhalb weniger Stunden bei Ihnen melden, um Ihnen zu helfen.",
  "location": "Ort",
  "email": "E-Mail",
  "call": "Anruf",
  "your_Name": "Ihr Name",
  "your_Email": "Ihre E-Mail",
  "subject": "Betreff",
  "message": "Nachricht",
  "send_Message": "Nachricht senden",
  "Your_message_has": "Ihre Nachricht wurde gesendet. Vielen Dank!",
  "useful_Links": "Nützliche Links",
  "our_Services": "Unsere Dienstleistungen",
  "our_Social_Networks": "Unsere sozialen Netzwerke",
  "our_Social_Networks-text": "Folgen Sie uns auf unseren Plattformen, um über die neuesten Nachrichten und Updates informiert zu bleiben.",
  "all_Rights_Reserved": "Alle Rechte vorbehalten",
  "designed_by": "Entworfen und entwickelt mit ❤",
  "our_team": "Unser Team",
  "devis-gratuit": "Kostenloser Kostenvoranschlag",
  "devis-gratuit-text": "Kontaktieren Sie uns noch heute, um Ihren kostenlosen Kostenvoranschlag zu erhalten! Wir stehen Ihnen zur Beantwortung all Ihrer Fragen zur Verfügung und erstellen Ihnen eine maßgeschneiderte Schätzung, die auf Ihre spezifischen Anforderungen zugeschnitten ist.",
  "Why_choose_us": "Warum uns wählen?",
  "Why_choose_us_sub": "Warum SYNC wählen, um Ihre digitale Lösung zu erstellen?",
  "expertise": "Fachkompetenz",
  "expertise_desc": "Unser Team besteht aus erfahrenen Fachleuten mit Expertise in Softwareentwicklung, Webdesign, Webanwendungen und App-Entwicklung.",
  "custom_solutions": "Maßgeschneiderte Lösungen",
  "custom_solutions_desc": "Wir wissen, dass jedes Projekt einzigartig ist. Deshalb passen wir unsere Lösungen an, um Ihren spezifischen Anforderungen gerecht zu werden und einen personalisierten Ansatz für jeden Kunden zu gewährleisten.",
  "innovation": "Innovation",
  "innovation_desc": "Bei SYNC sind wir auf Innovation bedacht. Wir setzen modernste Technologien und branchenbeste Praktiken ein, um innovative Lösungen zu liefern, die Ihr Unternehmen vorantreiben.",
  "scalability": "Skalierbarkeit",
  "scalability_desc": "Unsere Lösungen sind mit Skalierbarkeit im Hinterkopf konzipiert, sodass Ihre digitalen Werkzeuge nahtlos mit Ihrem Unternehmen wachsen können.",
  "client_satisfaction": "Kundenzufriedenheit",
  "client_satisfaction_desc": "Unsere Erfolgsbilanz spricht für sich. Wir sind stolz auf unsere langjährigen Kundenbeziehungen und das positive Feedback, das wir von zufriedenen Kunden erhalten.",
  "asked_questions": "Häufig gestellte Fragen",
  "asked_questions_sub": "Hier sind einige häufig gestellte Fragen.",
  "question1": "Welche Dienstleistungen bietet SYNC an?",
  "question1_res": "Wir bieten ein umfassendes Dienstleistungsspektrum, darunter Softwareentwicklung, Webdesign, Webanwendungsentwicklung, App-Entwicklung, IT-Beratung und mehr.",
  "question2": "Welche Technologien verwenden wir?",
  "question2_res": "Wir arbeiten mit einer Vielzahl von Technologien, darunter Java, Python, JavaScript, PHP, HTML/CSS, React, Angular, Swift, Kotlin und mehr.",
  "question3": "Wie läuft der Prozess bei der Entwicklung von Software/Websites/Mobil-Apps ab?",
  "question3_res": "Unser Entwicklungsprozess umfasst in der Regel eine anfängliche Beratung und Anforderungserfassung, gefolgt von Design, Entwicklung, Test, Bereitstellung und kontinuierlicher Unterstützung.",
  "question4": "Wie lange dauert es in der Regel, ein Projekt abzuschließen?",
  "question4_res": "Die Projektzeitleisten können je nach Umfang und Komplexität des Projekts variieren. Wir arbeiten eng mit unseren Kunden zusammen, um realistische Zeitpläne festzulegen, und bemühen uns, Projekte zeitnah abzuschließen.",
  "question5": "Wie kann man einen kostenlosen Kostenvoranschlag für ein Projekt anfordern?",
  "question5_res": "Um einen Kostenvoranschlag für Ihr Projekt zu erhalten, kontaktieren Sie uns einfach per E-Mail oder Telefon mit den Details Ihres Projekts. Unser Team wird Ihre Anforderungen umgehend prüfen und Ihnen einen umfassenden Kostenvoranschlag zukommen lassen, der auf Ihre Bedürfnisse zugeschnitten ist. Wir freuen uns auf die Gelegenheit, Ihr Projekt weiter zu besprechen und Ihnen die bestmögliche Lösung anzubieten.",
  "about_us_slogan": "SYNC Ihr Partner im Digitalen",
  "Privacy_Policy": "Datenschutzrichtlinie",
  "Privacy_Policy_p1": "Diese Datenschutzrichtlinie beschreibt unsere Richtlinien und Verfahren zur Erfassung, Nutzung und Offenlegung Ihrer Daten bei der Nutzung des Dienstes und informiert Sie über Ihre Datenschutzrechte und darüber, wie das Gesetz Sie schützt.",
  "Privacy_Policy_p2": "Wir verwenden Ihre personenbezogenen Daten, um den Service bereitzustellen und zu verbessern. ",
  "Interp_and_def": "Interpretation und Definitionen",
  "Interp_and_def_t1": "Deutung",
  "Interp_and_def_p1": "Die Wörter, deren Anfangsbuchstaben groß geschrieben werden, haben eine Bedeutung, die unter den folgenden Bedingungen definiert ist. ",
  "Interp_and_def_t2": "Definitionen",
  "Interp_and_def_li_1": "Konto",
  "Interp_and_def_li_1_1": "bezeichnet ein einzigartiges Konto, das für Sie erstellt wurde, um auf unseren Service oder Teile unseres Service zuzugreifen.",
  "Interp_and_def_li_2": "Affiliate",
  "Interp_and_def_li_2_1": "bezeichnet ein Unternehmen, das eine Partei kontrolliert, von dieser kontrolliert wird oder unter gemeinsamer Kontrolle mit dieser steht, wobei „Kontrolle“ den Besitz von 50 % oder mehr der Anteile, Beteiligungen oder anderen Wertpapiere bedeutet, die zur Wahl von Direktoren oder anderen Verwaltungsbefugnissen berechtigt sind.",
  "Interp_and_def_li_3": "Unternehmen",
  "Interp_and_def_li_3_1": "(in dieser Vereinbarung entweder als „das Unternehmen“, „wir“, „uns“ oder „unser“ bezeichnet) bezieht sich auf SYNC, Teboulba, Monastir, Tunesien.",
  "Interp_and_def_li_4": "Kekse",
  "Interp_and_def_li_4_1": "Dabei handelt es sich um kleine Dateien, die von einer Website auf Ihrem Computer, Mobilgerät oder einem anderen Gerät abgelegt werden und unter anderem die Details Ihres Browserverlaufs auf dieser Website enthalten.",
  "Interp_and_def_li_5": "Land",
  "Interp_and_def_li_5_1": "bezieht sich auf: Tunesien",
  "Interp_and_def_li_6": "Gerät",
  "Interp_and_def_li_6_1": "bezeichnet jedes Gerät, das auf den Dienst zugreifen kann, z. B. einen Computer, ein Mobiltelefon oder ein digitales Tablet.",
  "Interp_and_def_li_7": "Persönliche Daten",
  "Interp_and_def_li_7_1": "sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person beziehen.",
  "Interp_and_def_li_8": "Service",
  "Interp_and_def_li_8_1": "bezieht sich auf die Website.",
  "Interp_and_def_li_9": "Dienstleister",
  "Interp_and_def_li_9_1": "bezeichnet jede natürliche oder juristische Person, die die Daten im Auftrag des Unternehmens verarbeitet. ",
  "Interp_and_def_li_10": "Nutzungsdaten",
  "Interp_and_def_li_10_1": "bezieht sich auf automatisch erfasste Daten, die entweder durch die Nutzung des Dienstes oder aus der Dienstinfrastruktur selbst generiert werden (z. B. die Dauer eines Seitenbesuchs).",
  "Interp_and_def_li_11": "Webseite",
  "Interp_and_def_li_11_1": "bezieht sich auf SYNC, zugänglich über",
  "Interp_and_def_li_12": "Du",
  "Interp_and_def_li_12_1": "bezeichnet die Person, die auf den Dienst zugreift oder ihn nutzt, oder das Unternehmen oder eine andere juristische Person, in deren Namen diese Person auf den Dienst zugreift oder ihn nutzt, je nach Fall.",
  "collect_data": "Erhebung und Nutzung Ihrer personenbezogenen Daten",
  "collect_data_t1": "Arten der erfassten Daten",
  "collect_data_t1_1": "Persönliche Daten",
  "collect_data_p1": "Während der Nutzung unseres Dienstes bitten wir Sie möglicherweise, uns bestimmte personenbezogene Daten zur Verfügung zu stellen, die zur Kontaktaufnahme oder Identifizierung mit Ihnen verwendet werden können. ",
  "collect_data_li1": "E-Mail-Adresse",
  "collect_data_li2": "Nutzungsdaten",
  "collect_data_t1_2": "Definitionen",
  "collect_data_p2": "Bei der Nutzung des Dienstes werden automatisch Nutzungsdaten erfasst.",
  "collect_data_p3": "Zu den Nutzungsdaten können Informationen wie die Internetprotokolladresse Ihres Geräts (z. B. IP-Adresse), der Browsertyp, die Browserversion, die von Ihnen besuchten Seiten unseres Dienstes, die Uhrzeit und das Datum Ihres Besuchs, die auf diesen Seiten verbrachte Zeit und das eindeutige Gerät gehören ",
  "collect_data_p4": "Wenn Sie mit oder über ein Mobilgerät auf den Dienst zugreifen, erfassen wir möglicherweise automatisch bestimmte Informationen, einschließlich, aber nicht beschränkt auf, den Typ des von Ihnen verwendeten Mobilgeräts, die eindeutige ID Ihres Mobilgeräts, die IP-Adresse Ihres Mobilgeräts, Ihr Mobiltelefon ",
  "collect_data_p5": "Wir erfassen möglicherweise auch Informationen, die Ihr Browser sendet, wenn Sie unseren Dienst besuchen oder wenn Sie mit oder über ein mobiles Gerät auf den Dienst zugreifen.",
  "collect_data_t2": "Tracking-Technologien und Cookies",
  "collect_data_p6": "Wir verwenden Cookies und ähnliche Tracking-Technologien, um die Aktivität auf unserem Dienst zu verfolgen und bestimmte Informationen zu speichern. ",
  "collect_data_li3": "Cookies oder Browser-Cookies.",
  "collect_data_li3_1": "Ein Cookie ist eine kleine Datei, die auf Ihrem Gerät abgelegt wird. ",
  "collect_data_li4": "Web-Beacons.",
  "collect_data_li4_1": "Bestimmte Abschnitte unseres Dienstes und unserer E-Mails können kleine elektronische Dateien enthalten, die als Web-Beacons bekannt sind (auch als Clear GIFs, Pixel-Tags und Single-Pixel-GIFs bezeichnet), die es dem Unternehmen beispielsweise ermöglichen, Benutzer zu zählen, die diese Seiten besucht haben ",
  "collect_data_p7": "Cookies können „persistente“ oder „Sitzungs“-Cookies sein. ",
  "collect_data_p8": "Wir verwenden sowohl Sitzungs- als auch dauerhafte Cookies für die unten aufgeführten Zwecke:",
  "collect_data_li5": "Notwendige/unverzichtbare Cookies",
  "collect_data_p9": "Typ: Sitzungscookies",
  "collect_data_p10": "Verwaltet von: Uns",
  "collect_data_p11": "Zweck: Diese Cookies sind unerlässlich, um Ihnen die über die Website verfügbaren Dienste bereitzustellen und Ihnen die Nutzung einiger ihrer Funktionen zu ermöglichen. ",
  "collect_data_li6": "Cookie-Richtlinie/Hinweis zur Annahme von Cookies",
  "collect_data_p12": "Typ: Permanente Cookies",
  "collect_data_p13": "Verwaltet von: Uns",
  "collect_data_p14": "Zweck: Diese Cookies ermitteln, ob Benutzer die Verwendung von Cookies auf der Website akzeptiert haben.",
  "collect_data_li7": "Funktionalitäts-Cookies",
  "collect_data_p15": "Typ: Permanente Cookies",
  "collect_data_p16": "Verwaltet von: Uns",
  "collect_data_p17": "Zweck: Mithilfe dieser Cookies können wir uns an die von Ihnen bei der Nutzung der Website getroffenen Entscheidungen erinnern, beispielsweise an Ihre Anmeldedaten oder Spracheinstellungen. ",
  "collect_data_p18": "Weitere Informationen zu den von uns verwendeten Cookies und Ihren Wahlmöglichkeiten bezüglich Cookies finden Sie in unserer Cookie-Richtlinie oder im Abschnitt „Cookies“ unserer Datenschutzrichtlinie.",
  "collect_data_t3": "Verwendung Ihrer persönlichen Daten",
  "collect_data_p19": "Das Unternehmen kann personenbezogene Daten für folgende Zwecke verwenden:",
  "collect_data_li8": "Um unseren Service bereitzustellen und aufrechtzuerhalten,",
  "collect_data_li8_1": "einschließlich der Überwachung der Nutzung unseres Dienstes.",
  "collect_data_li9": "Zur Vertragserfüllung:",
  "collect_data_li9_1": "die Entwicklung, Einhaltung und Durchführung des Kaufvertrags für die Produkte, Artikel oder Dienstleistungen, die Sie gekauft haben, oder eines anderen Vertrags mit uns über den Service.",
  "collect_data_li10": "Dich kontaktieren:",
  "collect_data_li10_1": "Um Sie per E-Mail, Telefonanruf, SMS oder anderen gleichwertigen Formen der elektronischen Kommunikation zu kontaktieren, wie z. B. Push-Benachrichtigungen einer mobilen Anwendung zu Updates oder informative Mitteilungen im Zusammenhang mit den Funktionalitäten, Produkten oder vertraglich vereinbarten Diensten, einschließlich Sicherheitsupdates, sofern dies erforderlich oder angemessen ist ",
  "collect_data_li11": "Um Sie zu versorgen",
  "collect_data_li11_1": "mit Neuigkeiten, Sonderangeboten und allgemeinen Informationen über andere von uns angebotene Waren, Dienstleistungen und Veranstaltungen, die denen ähneln, die Sie bereits gekauft oder angefragt haben, es sei denn, Sie haben sich dafür entschieden, solche Informationen nicht zu erhalten.",
  "collect_data_li12": "So verwalten Sie Ihre Anfragen:",
  "collect_data_li12_1": "Um Ihre Anfragen an uns zu bearbeiten und zu bearbeiten.",
  "collect_data_li13": "Für Unternehmensübertragungen:",
  "collect_data_li13_1": "Wir können Ihre Daten verwenden, um eine Fusion, Veräußerung, Umstrukturierung, Umstrukturierung, Auflösung oder einen anderen Verkauf oder eine Übertragung einiger oder aller unserer Vermögenswerte zu bewerten oder durchzuführen, sei es als Unternehmensfortführung oder im Rahmen eines Konkurs-, Liquidations- oder ähnlichen Verfahrens. ",
  "collect_data_li14": "Für andere Zwecke:",
  "collect_data_li14_1": "Wir können Ihre Daten für andere Zwecke verwenden, beispielsweise zur Datenanalyse, zur Ermittlung von Nutzungstrends, zur Bestimmung der Wirksamkeit unserer Werbekampagnen und zur Bewertung und Verbesserung unseres Dienstes, unserer Produkte, Dienstleistungen, unseres Marketings und Ihrer Erfahrung.",
  "collect_data_p20": "Wir können Ihre persönlichen Daten in den folgenden Situationen weitergeben:",
  "collect_data_li15": "Mit Dienstleistern:",
  "collect_data_li15_1": "Wir können Ihre personenbezogenen Daten an Dienstanbieter weitergeben, um die Nutzung unseres Dienstes zu überwachen und zu analysieren und um Sie zu kontaktieren.",
  "collect_data_li16": "Für Unternehmensübertragungen:",
  "collect_data_li16_1": "Wir können Ihre personenbezogenen Daten im Zusammenhang mit oder während Verhandlungen über eine Fusion, einen Verkauf von Unternehmensvermögenswerten, eine Finanzierung oder den Erwerb unseres gesamten Unternehmens oder eines Teils davon an ein anderes Unternehmen weitergeben oder übertragen.",
  "collect_data_li17": "Mit Partnern:",
  "collect_data_li17_1": "Wir geben Ihre Daten möglicherweise an unsere verbundenen Unternehmen weiter. In diesem Fall verlangen wir von diesen verbundenen Unternehmen, dass sie diese Datenschutzrichtlinie einhalten. ",
  "collect_data_li18": "Mit Geschäftspartnern:",
  "collect_data_li18_1": "Wir können Ihre Daten an unsere Geschäftspartner weitergeben, um Ihnen bestimmte Produkte, Dienstleistungen oder Werbeaktionen anzubieten.",
  "collect_data_li19": "Mit anderen Benutzern:",
  "collect_data_li19_1": "Wenn Sie persönliche Informationen teilen oder anderweitig in den öffentlichen Bereichen mit anderen Benutzern interagieren, können diese Informationen von allen Benutzern eingesehen und außerhalb öffentlich verbreitet werden.",
  "collect_data_li20": "Mit Ihrer Zustimmung:",
  "collect_data_li20_1": "Mit Ihrer Zustimmung können wir Ihre personenbezogenen Daten für andere Zwecke offenlegen.",
  "collect_data_t4": "Sicherheit Ihrer persönlichen Daten",
  "collect_data_p21": "Die Sicherheit Ihrer personenbezogenen Daten ist uns wichtig, aber denken Sie daran, dass keine Methode der Übertragung über das Internet oder Methode der elektronischen Speicherung 100 % sicher ist. ",
  "links_to_other_websites": "Links zu anderen Websites",
  "links_to_other_websites_p1": "Unser Service kann Links zu anderen Websites enthalten, die nicht von uns betrieben werden. ",
  "links_to_other_websites_p2": "Wir haben keine Kontrolle über die Inhalte, Datenschutzrichtlinien oder Praktiken von Websites oder Diensten Dritter und übernehmen keine Verantwortung dafür.",
  "changes_to_privacy_policy": "Änderungen dieser Datenschutzrichtlinie",
  "changes_to_privacy_policy_p1": "Wir können unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. ",
  "changes_to_privacy_policy_p2": "Wir informieren Sie per E-Mail und/oder durch einen deutlich sichtbaren Hinweis auf unserem Service, bevor die Änderung in Kraft tritt, und aktualisieren das Datum „Letzte Aktualisierung“ oben in dieser Datenschutzrichtlinie.",
  "changes_to_privacy_policy_p3": "Wir empfehlen Ihnen, diese Datenschutzrichtlinie regelmäßig auf etwaige Änderungen zu überprüfen. ",
  "contact_us": "Kontaktiere uns",
  "contact_us_p1": "Wenn Sie Fragen zu dieser Datenschutzrichtlinie haben, können Sie uns kontaktieren:",
  "contact_us_p2": "Per E-Mail:",
  "contact_us_p3": "Per Telefonnummer: +216 99 676 111",
  "terms_conditions": "Geschäftsbedingungen",
  "terms_conditions_last_update": "Letzte Aktualisierung: 01. März 2024",
  "terms_conditions_p1": "Bitte lesen Sie diese Allgemeinen Geschäftsbedingungen sorgfältig durch, bevor Sie unseren Service nutzen.",
  "tc_Interp_and_def_p1": "Die Wörter, deren Anfangsbuchstaben groß geschrieben werden, haben eine Bedeutung, die unter den folgenden Bedingungen definiert ist. ",
  "tc_Interp_and_def_p2": "Für die Zwecke dieser Allgemeinen Geschäftsbedingungen:",
  "tc_Interp_and_def_li1": "Affiliate",
  "tc_Interp_and_def_li1_1": "bezeichnet ein Unternehmen, das eine Partei kontrolliert, von ihr kontrolliert wird oder unter gemeinsamer Kontrolle mit ihr steht",
  "tc_Interp_and_def_li2": "Land",
  "tc_Interp_and_def_li2_1": "bezieht sich auf: Tunesien",
  "tc_Interp_and_def_li3": "Unternehmen",
  "tc_Interp_and_def_li3_1": "(bezeichnet als entweder",
  "tc_Interp_and_def_li4": "Gerät",
  "tc_Interp_and_def_li4_1": "bezeichnet jedes Gerät, das auf den Dienst zugreifen kann, z. B. einen Computer, ein Mobiltelefon oder ein digitales Tablet.",
  "tc_Interp_and_def_li5": "Service",
  "tc_Interp_and_def_li5_1": "bezieht sich auf die Website.",
  "tc_Interp_and_def_li6": "Geschäftsbedingungen",
  "tc_Interp_and_def_li6_1": "(auch bezeichnet als",
  "tc_Interp_and_def_li6_2": "Kostenloser Generator für Geschäftsbedingungen",
  "tc_Interp_and_def_li7": "Social-Media-Dienst eines Drittanbieters",
  "tc_Interp_and_def_li7_1": "bezeichnet alle von einem Dritten bereitgestellten Dienste oder Inhalte (einschließlich Daten, Informationen, Produkte oder Dienstleistungen), die vom Dienst angezeigt, eingebunden oder verfügbar gemacht werden können.",
  "tc_Interp_and_def_li8": "Webseite",
  "tc_Interp_and_def_li8_1": "bezieht sich auf SYNC, zugänglich über",
  "tc_Interp_and_def_li9": "Du",
  "tc_Interp_and_def_li9_1": "bezeichnet die Person, die auf den Dienst zugreift oder ihn nutzt, oder das Unternehmen oder eine andere juristische Person, in deren Namen diese Person auf den Dienst zugreift oder ihn nutzt, je nach Fall.",
  "tc_acknowledgment": "Wissen",
  "tc_acknowledgment_p1": "Dies sind die Allgemeinen Geschäftsbedingungen, die die Nutzung dieses Dienstes regeln, und die Vereinbarung, die zwischen Ihnen und dem Unternehmen gilt. ",
  "tc_acknowledgment_p2": "Ihr Zugriff auf den Dienst und dessen Nutzung ist davon abhängig, dass Sie diese Allgemeinen Geschäftsbedingungen akzeptieren und einhalten. ",
  "tc_acknowledgment_p3": "Durch den Zugriff auf oder die Nutzung des Dienstes erklären Sie sich mit diesen Allgemeinen Geschäftsbedingungen einverstanden. ",
  "tc_acknowledgment_p4": "Sie erklären, dass Sie über 18 Jahre alt sind. Das Unternehmen gestattet Personen unter 18 Jahren nicht, den Dienst zu nutzen.",
  "tc_acknowledgment_p5": "Ihr Zugriff auf und Ihre Nutzung des Dienstes ist außerdem davon abhängig, dass Sie die Datenschutzrichtlinie des Unternehmens akzeptieren und einhalten. ",
  "tc_links": "Links zu anderen Websites",
  "tc_links_p1": "Unser Dienst kann Links zu Websites oder Diensten Dritter enthalten, die nicht Eigentum des Unternehmens sind oder von diesem kontrolliert werden.",
  "tc_links_p2": "Das Unternehmen hat keine Kontrolle über die Inhalte, Datenschutzrichtlinien oder Praktiken von Websites oder Diensten Dritter und übernimmt keine Verantwortung dafür. ",
  "tc_links_p3": "Wir empfehlen Ihnen dringend, die Allgemeinen Geschäftsbedingungen und Datenschutzrichtlinien aller Websites oder Dienste Dritter zu lesen, die Sie besuchen.",
  "tc_termination": "Beendigung",
  "tc_termination_p1": "Wir können Ihren Zugang ohne vorherige Ankündigung oder Haftung aus beliebigem Grund sofort kündigen oder sperren, insbesondere wenn Sie gegen diese Allgemeinen Geschäftsbedingungen verstoßen.",
  "tc_termination_p2": "Mit der Kündigung erlischt Ihr Recht zur Nutzung des Dienstes sofort.",
  "tc_limitation_of_liability": "Haftungsbeschränkung",
  "tc_limitation_of_liability_p1": "Ungeachtet etwaiger Schäden, die Ihnen entstehen könnten, ist die gesamte Haftung des Unternehmens und seiner Lieferanten gemäß einer Bestimmung dieser Bedingungen und Ihr ausschließlicher Rechtsbehelf für alle oben genannten Punkte auf den von Ihnen tatsächlich über den Service gezahlten Betrag oder 100 USD beschränkt ",
  "tc_limitation_of_liability_p2": "Soweit gesetzlich zulässig, haften das Unternehmen oder seine Lieferanten in keinem Fall für besondere, zufällige, indirekte oder Folgeschäden jeglicher Art (einschließlich, aber nicht beschränkt auf Schäden aus entgangenem Gewinn, Datenverlust usw.). ",
  "tc_limitation_of_liability_p3": "In einigen Staaten ist der Ausschluss stillschweigender Garantien oder die Haftungsbeschränkung für Neben- oder Folgeschäden nicht zulässig, was bedeutet, dass einige der oben genannten Einschränkungen möglicherweise nicht gelten. ",
  "tc_disclaimer": "",
  "tc_disclaimer_p1": "Der Service wird Ihnen zur Verfügung gestellt",
  "tc_disclaimer_p2": "Ohne das Vorstehende einzuschränken, geben weder das Unternehmen noch seine Anbieter irgendeine ausdrückliche oder stillschweigende Zusicherung oder Garantie ab: (i) in Bezug auf den Betrieb oder die Verfügbarkeit des Dienstes oder der Informationen, Inhalte und Materialien oder Produkte ",
  "tc_disclaimer_p3": "In einigen Gerichtsbarkeiten ist der Ausschluss bestimmter Arten von Garantien oder Einschränkungen der geltenden gesetzlichen Rechte eines Verbrauchers nicht zulässig, sodass einige oder alle der oben genannten Ausschlüsse und Einschränkungen möglicherweise nicht auf Sie zutreffen. ",
  "tc_governing_law": "Geltendes Recht",
  "tc_governing_law_p1": "Für diese Bedingungen und Ihre Nutzung des Dienstes gelten die Gesetze des Landes, mit Ausnahme der Kollisionsnormen. ",
  "tc_disputes_resolution": "Streitbeilegung",
  "tc_disputes_resolution_p1": "Wenn Sie Bedenken oder Streitigkeiten bezüglich des Dienstes haben, erklären Sie sich damit einverstanden, zunächst zu versuchen, den Streit informell beizulegen, indem Sie sich an das Unternehmen wenden.",
  "tc_severability_waiver": "Salvatorische Klausel und Verzicht",
  "tc_severability_waiver_t1": "Salvatorische Klausel",
  "tc_severability_waiver_p1": "Sollte sich eine Bestimmung dieser Bedingungen als nicht durchsetzbar oder ungültig erweisen, wird diese Bestimmung geändert und ausgelegt, um die Ziele dieser Bestimmung im größtmöglichen Umfang nach geltendem Recht zu erreichen, und die übrigen Bestimmungen bleiben in vollem Umfang in Kraft und wirksam.",
  "tc_severability_waiver_t2": "Verzicht",
  "tc_severability_waiver_p2": "Sofern hierin nichts anderes bestimmt ist, hat das Versäumnis, ein Recht auszuüben oder die Erfüllung einer Verpflichtung gemäß diesen Bedingungen zu verlangen, keinen Einfluss auf die Fähigkeit einer Partei, dieses Recht auszuüben oder eine solche Leistung zu einem späteren Zeitpunkt zu verlangen, und der Verzicht auf eine Verletzung stellt auch keinen Verzicht dar ",
  "tc_translation_interpretation": "Übersetzungsinterpretation",
  "tc_translation_interpretation_p1": "Diese Allgemeinen Geschäftsbedingungen wurden möglicherweise übersetzt, wenn wir sie Ihnen in unserem Service zur Verfügung gestellt haben. ",
  "changes_tc": "Änderungen dieser Allgemeinen Geschäftsbedingungen",
  "changes_tc_p1": "Wir behalten uns das Recht vor, diese Bedingungen nach eigenem Ermessen jederzeit zu ändern oder zu ersetzen. ",
  "changes_tc_p2": "Indem Sie nach Inkrafttreten dieser Änderungen weiterhin auf unseren Service zugreifen oder ihn nutzen, erklären Sie sich mit den geänderten Bedingungen einverstanden. ",
  "tc_contact_us_p1": "Wenn Sie Fragen zu diesen Allgemeinen Geschäftsbedingungen haben, können Sie uns kontaktieren:",
  "blogspot": "Blogspot",
  "no_blogspot": "Kein Blog verfügbar",
  "mobile_dev": "Mobile Entwicklung",
  "mobile_dev_t1": "Kunden durch die Entwicklung mobiler Anwendungen stärken",
  "at": "Bei",
  "mobile_dev_p1": "Wir nutzen unser tiefes Verständnis für die Entwicklung mobiler Anwendungen, um unsere Kunden bei der Verwirklichung ihrer digitalen Ambitionen zu unterstützen. ",
  "mobile_dev_p2": "Unser kollaboratives Ethos stellt sicher, dass Ihre Vision während der gesamten Entwicklungsreise an erster Stelle steht. ",
  "mobile_dev_p3": "Ganz gleich, ob Sie ein neues Unternehmen gründen oder Ihre bestehende digitale Präsenz ausbauen möchten,",
  "mobile_dev_p4": "steht als Ihr vertrauenswürdiger Verbündeter für zukunftsweisende mobile Lösungen.",
  "web_dev": "Web Entwicklung",
  "web_dev_t1": "Stärkung der Kunden durch Webprojektentwicklung",
  "web_dev_p1": "Wir nutzen unser Fachwissen in der Entwicklung von Webprojekten, um unsere Kunden zu unterstützen. ",
  "web_dev_p2": "Unser kollaborativer Ansatz stellt sicher, dass Ihre Vision während des gesamten Entwicklungsprozesses im Vordergrund steht. ",
  "web_dev_p3": "Mit Fokus auf Benutzererfahrung und Funktionalität erstellen wir intuitive Webanwendungen, die das Engagement fördern und das Wachstum fördern. ",
  "web_dev_p4": "ist Ihr zuverlässiger Partner für innovative Weblösungen.",
  "cms_dev": "CMS-Entwicklung",
  "cms_dev_t1": "ALLE CMS-Entwicklung",
  "cms_dev_p1": "Wir nutzen unser umfassendes Fachwissen in der Entwicklung von Content-Management-Systemen (CMS), um unsere Kunden bei der Verwirklichung ihrer digitalen Ambitionen zu unterstützen. Unsere Mission ist es, Ihre Content-Management-Anforderungen in dynamische digitale Lösungen umzuwandeln, die sorgfältig auf die besonderen Anforderungen Ihres Unternehmens zugeschnitten sind. Von der Konzeption bis zur Umsetzung koordinieren wir sorgfältig jede Phase Ihres Projekts und integrieren Design und Programmierung nahtlos, um herausragende Ergebnisse zu liefern. Unsere kollaborative Methodik stellt sicher, dass Ihre Vision während des gesamten Entwicklungslebenszyklus im Mittelpunkt steht.",
  "cms_dev_p2": "Wir setzen uns für eine transparente Kommunikation ein und sind bestrebt, Ihre Erwartungen in jedem Moment zu übertreffen. Mit einem starken Schwerpunkt auf benutzerfreundlichen Schnittstellen und robuster Funktionalität entwickeln wir intuitive CMS-Plattformen, die eine nahtlose Erstellung und Verwaltung von Inhalten ermöglichen.",
  "cms_dev_p3": "Ganz gleich, ob Sie eine neue inhaltsgesteuerte Initiative starten oder Ihre bestehende digitale Infrastruktur verbessern möchten,",
  "cms_dev_p4": "steht als Ihr verlässlicher Partner für innovative CMS-Lösungen.",
  "plugins_on_demand_t1": "Wir haben für Sie Plugins nach Ihren Anforderungen erstellt",
  "plugins_on_demand_p1": ", Wir verstehen die sich entwickelnden Bedürfnisse moderner digitaler Ökosysteme, weshalb wir maßgeschneiderte Plugin-Entwicklungsdienste anbieten, um unsere Kunden zu unterstützen. Unsere Mission ist es, maßgeschneiderte Plugin-Lösungen bereitzustellen, die sich nahtlos in Ihre bestehenden Plattformen integrieren, die Funktionalität verbessern und rationalisieren Prozesse. Von der Idee bis zur Ausführung erstellen wir bei Bedarf sorgfältig Plugins, die auf Ihre spezifischen Anforderungen zugeschnitten sind und Ihre digitalen Bemühungen unterstützen.",
  "plugins_on_demand_p2": "Unser kollaborativer Ansatz stellt sicher, dass Ihr Feedback und Ihre Erkenntnisse den Entwicklungsprozess prägen und garantiert eine Lösung, die perfekt zu Ihrer Vision passt. Mit einem Fokus auf Flexibilität und Skalierbarkeit liefern wir Plugins, die die Fähigkeiten Ihrer Systeme erweitern und neue Möglichkeiten erschließen Chancen für Innovation und Wachstum.",
  "plugins_on_demand_p3": "Ganz gleich, ob Sie Arbeitsabläufe optimieren, Benutzererlebnisse verbessern oder einzigartige Herausforderungen angehen möchten,",
  "plugins_on_demand_p4": "ist Ihr vertrauenswürdiger Partner für die maßgeschneiderte Plugin-Entwicklung, die genau auf Ihre Bedürfnisse zugeschnitten ist.",
  "SEO_campaigns_Marketing": "SEO und Kampagnenmarketing",
  "SEO_campaigns_Marketing_p1": "Wir erkennen die entscheidende Bedeutung effektiver SEO und Marketingkampagnen für den digitalen Erfolg an. Unsere Mission ist es, Ihre Online-Präsenz zu stärken, indem wir strategische SEO-Techniken und dynamische Marketingkampagnen einsetzen, die auf Ihre individuellen Ziele zugeschnitten sind. Von der Optimierung der Struktur und des Inhalts Ihrer Website bis hin zur Durchführung gezielter Kampagnen über verschiedene Kanäle hinweg verwenden wir einen umfassenden Ansatz, um Sichtbarkeit und Engagement zu maximieren.",
  "SEO_campaigns_Marketing_p2": "Unser gemeinsamer Prozess beginnt mit einer gründlichen Bewertung Ihrer Geschäftsziele und Zielgruppe, was es uns ermöglicht, eine maßgeschneiderte Strategie zu entwickeln, die mit Ihrer Markenidentität und -werten in Einklang steht. Durch transparente Kommunikation und datenbasierte Erkenntnisse halten wir Sie in jedem Schritt informiert und eingebunden.",
  "SEO_campaigns_Marketing_p3": "Mit dem Fokus auf die Maximierung der organischen Reichweite und der Konversionsraten setzen wir bewährte SEO-Taktiken ein, um das Suchmaschinenranking Ihrer Website zu verbessern und qualifizierten Traffic zu generieren. Unsere Marketingkampagnen sind sorgfältig darauf ausgerichtet, Zielgruppen in den sozialen Medien, per E-Mail und auf anderen digitalen Plattformen zu begeistern, um bedeutungsvolle Interaktionen zu fördern und greifbare Ergebnisse zu erzielen.",
  "SEO_campaigns_Marketing_p4": "Egal, ob Sie ein neues Produkt einführen, Ihren Markt erweitern oder Ihre Mitbewerber übertreffen möchten,",
  "SEO_campaigns_Marketing_p5": "ist Ihr vertrauenswürdiger Partner für strategische SEO- und Kampagnenmarketinglösungen. Gemeinsam werden wir die Sichtbarkeit Ihrer Marke erhöhen, das Kundenengagement fördern und nachhaltiges Wachstum im digitalen Bereich erreichen.",
  "WEB_service_integration": "Webdienstintegration",
  "WEB_service_integration_p1": "Bei der, sind wir spezialisiert auf nahtlose Webdienstintegration, um Ihr digitales Ökosystem zu optimieren und Geschäftsabläufe zu rationalisieren. Unsere Mission ist es, Ihre Organisation zu stärken, indem wir unterschiedliche Systeme und Plattformen nahtlos verbinden, einen effizienten Datenaustausch ermöglichen und die Gesamtfunktionalität verbessern.",
  "WEB_service_integration_p2": "Von Zahlungsgateways und CRM-Systemen bis hin zu APIs von Drittanbietern und Cloud-Services nutzen wir unser Fachwissen, um eine Vielzahl von Webdiensten zu integrieren, die auf Ihre spezifischen Bedürfnisse zugeschnitten sind. Unser ganzheitlicher Ansatz beginnt mit einer umfassenden Analyse Ihrer bestehenden Infrastruktur und Geschäftsprozesse, um Integrations- und Verbesserungsmöglichkeiten zu identifizieren.",
  "WEB_service_integration_p3": "Durch transparente Kommunikation und gemeinsame Planung arbeiten wir eng mit Ihrem Team zusammen, um maßgeschneiderte Integrationslösungen zu entwerfen und umzusetzen, die sich mit Ihren strategischen Zielen decken und greifbaren Mehrwert bieten. Egal, ob Sie Workflows automatisieren, die Datenpräzision verbessern oder die Kundenerfahrungen optimieren möchten, wir stellen sicher, dass der Integrationsprozess nahtlos und nicht störend für Ihren Betrieb verläuft.",
  "WEB_service_integration_p4": "Mit einem Fokus auf Zuverlässigkeit, Sicherheit und Skalierbarkeit nutzen wir bewährte Branchenpraktiken und modernste Technologien, um sicherzustellen, dass Ihre Webdienstintegrationen robust, effizient und zukunftssicher sind. Bei der, verpflichten wir uns, Lösungen bereitzustellen, die Ihre Organisation befähigen, in der vernetzten digitalen Landschaft von heute erfolgreich zu sein.",
  "read_more": "Mehr lesen",
  "project_title_1": "Installation",
  "project_title_2": "(Synchronisation mit anderen Kalendern) Lavarel - Airbnb Klon",
  "project_title_3": "Statistiken über 100+ HTML-Exportdateien von WhatsApp-Konversationen",
  "project_title_4": "Laravel E-Mail Responsive Markdown Tabelle",
  "project_title_5": "Kleines Skript mit node.js",
  "project_title_6": "SHOTZ",
  "project_title_7": "Multimarken-Kfz-Diagnose OBD",
  "project_title_8": "Creative-Cables",
  "project_title_9": "KRIS Übersetzung",
  "project_title_10": "Fly Delivery",
  "details": "Details",
  "project_details": "Projekt details",
  "project_information": "Projekt informationen",
  "category": "Kategorie",
  "project_date": "Projekt datum",
  "lien_de_site": "Seiten link",
  "description": "Beschreibung"
}
