{
    "langue": "Language",
    "home": "Home",
    "about": "About",
    "services": "Services",
    "portfolio": "Portfolio",
    "team": "Team",
    "contact": "Contact",
    "premier_titre": "Your Partner IT Solutions",
    "sous_premier_titre": "SYNC an IT Company that focuses on quality, innovation and speed.",
    "get_started": "Get Started",
    "about_us": "About Us",
    "best_SYNC_solution": "The best SYNC solution with 10 years of experience",
    "award_Winning": "Award Winning",
    "professional_Staff": "Professional Staff",
    "24/7_Support": "24/7 Support",
    "fair_Prices": "Fair Prices",
    "linking_service": "SYNC is a technology company focused on transforming your concepts or business strategies into digital solutions. We specialize in developing e-commerce platforms, standard websites, custom websites, and mobile applications. Our primary goal is to ensure our clients are fully satisfied with the innovative solutions we provide.",
    "learn_More": "Learn More",
    "what_Solutions": "What Solutions We Provide",
    "webService_integration": "WEB Service Integration",
    "Web_Development": "WEB Development",
    "plugins_on_demand": "Plugins on demand",
    "CMS_development": "All CMS development",
    "Campaigns_marketing": "SEO and Campaigns Marketing",
    "App_Development": "Mobile App Development",
    "webService_integration_paragraph": "At SYNC, we specialize in API development, offering services to create, consume, and manage web services tailored to your needs. Whether you need assistance building robust APIs or streamlining web service processes, SYNC has you covered with expertise and support.",
    "Web_dev_paragraph": "At SYNC, we leverage our expertise in web project development to empower our clients. Our mission is to transform your ideas into digital realities, crafting tailored web applications that cater to the unique needs of your business. From conceptualization to execution, we handle every aspect of your project with precision and care, seamlessly integrating design and programming to deliver exceptional results.",
    "plugins_on_demand_paragraph": "At SYNC, we excel in crafting bespoke plugins to enhance your digital platforms. Tailoring solutions to meet specific business requirements, we navigate from concept to deployment, ensuring seamless integration and functionality.",
    "CMS_development_paragraph": "At SYNC, we are adept at developing versatile CMS solutions tailored to your unique needs. Whether you seek to manage content more efficiently or streamline your digital workflows, our expertise spans from design to deployment, ensuring a customized, user-friendly CMS that perfectly aligns with your business objectives.",
    "Campaigns_marketing_paragraph": "At SYNC, we create tailored marketing campaigns and enhance them with strategic SEO to maximize your visibility and engagement. Our approach combines creativity with analytical insights, ensuring your brand stands out and reaches its target audience effectively. With SYNC, expect impactful, optimized campaigns that drive results.",
    "mobile_dev_paragraph": "At SYNC, we specialize in transforming ideas into mobile solutions tailored to your business needs. From concept to launch, we manage the entire development process, ensuring your app is both visually appealing and functionally robust. Trust SYNC to bring your mobile project to life with precision and flair.",
    "portfolio-text": "We are working on innovative and sustainable development projects to enhance the quality of life for local populations.",
    "meet_Our": "Meet Our Team Members",
    "do_you_have_any_questions": "Do you have any questions? Please do not hesitate to contact us directly. Our team will come back to you within a matter of hours to help you.",
    "location": "Location",
    "email": "Email",
    "call": "Call",
    "your_Name": "Your Name",
    "your_Email": "Your Email",
    "subject": "Subject",
    "message": "Message",
    "send_Message": "Send Message",
    "Your_message_has": "Your message has been sent. Thank you!",
    "useful_Links": "Useful Links",
    "our_Services": "Our Services",
    "our_Social_Networks": "Our Social Networks",
    "our_Social_Networks-text": "Follow us on our platforms to stay informed about the latest news and updates.",
    "all_Rights_Reserved": "All Rights Reserved",
    "designed_by": "Designed and Developed with ❤",
    "our_team": "Our team",
    "devis-gratuit": "Free quote",
    "devis-gratuit-text": "Contact us today to get your free quote! We're here to answer all your questions and provide you with a personalized estimate tailored to your specific needs.",
    "Why_choose_us": "Why choose us?",
    "Why_choose_us_sub": "Why choose SYNC to create your digital solution ?",
    "expertise": "Expertise",
    "expertise_desc": "Our team comprises seasoned professionals with expertise in software development, website design, web applications, and mobile app development.",
    "custom_solutions": "Custom Solutions",
    "custom_solutions_desc": "We understand that every project is unique. That's why we tailor our solutions to meet your specific requirements, ensuring a personalized approach to each client.",
    "innovation": "Innovation",
    "innovation_desc": "At SYNC, we thrive on innovation. We leverage cutting-edge technologies and industry best practices to deliver innovative solutions that drive your business forward.",
    "scalability": "Scalability",
    "scalability_desc": "Our solutions are designed with scalability in mind, allowing your digital tools to grow seamlessly alongside your business.",
    "client_satisfaction": "Client Satisfaction",
    "client_satisfaction_desc": "Our track record speaks for itself. We take pride in our long-term client relationships and the positive feedback we receive from satisfied clients.",
    "asked_questions": "Frequently Asked Questions",
    "asked_questions_sub": "Here are some frequently asked questions.",
    "question1": "What services does SYNC offer?",
    "question1_res": "We offer a comprehensive range of services including software development, website design, web application development, mobile app development, IT consulting, and more.",
    "question2": "What technologies do we use?",
    "question2_res": "We work with a wide array of technologies including but not limited to Java, Python, JavaScript, PHP, HTML/CSS, React, Angular, Swift, Kotlin, and more.",
    "question3": "What is the process when developing software/websites/mobile apps?",
    "question3_res": "Our development process typically involves initial consultation and requirements gathering, followed by design, development, testing, deployment, and ongoing support.",
    "question4": "How long does it typically take to complete a project?",
    "question4_res": "Project timelines can vary depending on the scope and complexity of the project. We work closely with our clients to establish realistic timelines and strive to deliver projects in a timely manner.",
    "question5": "How to request a free quote for a project?",
    "question5_res": "To request a quote for your project, simply reach out to us via email or phone with the details of your project. Our team will promptly review your requirements and provide you with a comprehensive quote tailored to your needs. We look forward to the opportunity to discuss your project further and provide you with the best possible solution.",
    "about_us_slogan": "SYNC your partner in digital",
    "Privacy_Policy": "Privacy Policy",
    "Privacy_Policy_p1": "This Privacy Policy describes Our policies and procedures on the collection, use and disclosure of Your information when You use the Service and tells You about Your privacy rights and how the law protects You.",
    "Privacy_Policy_p2": "We use Your Personal data to provide and improve the Service. By using the Service, You agree to the collection and use of information in accordance with this Privacy Policy. This Privacy Policy has been created with the help of the Free Privacy Policy Generator.",
    "Interp_and_def": "Interpretation and Definitions",
    "Interp_and_def_t1": "Interpretation",
    "Interp_and_def_p1": "The words of which the initial letter is capitalized have meanings defined under the following conditions. The following definitions shall have the same meaning regardless of whether they appear in singular or in plural.",
    "Interp_and_def_t2": "Definitions",
    "Interp_and_def_li_1": "Account",
    "Interp_and_def_li_1_1": "means a unique account created for You to access our Service or parts of our Service.",
    "Interp_and_def_li_2": "Affiliate",
    "Interp_and_def_li_2_1": "means an entity that controls, is controlled by or is under common control with a party, where \"control\" means ownership of 50% or more of the shares, equity interest or other securities entitled to vote for election of directors or other managing authority.",
    "Interp_and_def_li_3": "Company",
    "Interp_and_def_li_3_1": "(referred to as either \"the Company\", \"We\", \"Us\" or \"Our\" in this Agreement) refers to SYNC, Teboulba, Monastir, Tunisia.",
    "Interp_and_def_li_4": "Cookies",
    "Interp_and_def_li_4_1": "are small files that are placed on Your computer, mobile device or any other device by a website, containing the details of Your browsing history on that website among its many uses.",
    "Interp_and_def_li_5": "Country",
    "Interp_and_def_li_5_1": "refers to: Tunisia",
    "Interp_and_def_li_6": "Device",
    "Interp_and_def_li_6_1": "means any device that can access the Service such as a computer, a cellphone or a digital tablet.",
    "Interp_and_def_li_7": "Personal Data",
    "Interp_and_def_li_7_1": "is any information that relates to an identified or identifiable individual.",
    "Interp_and_def_li_8": "Service",
    "Interp_and_def_li_8_1": "refers to the Website.",
    "Interp_and_def_li_9": "Service Provider",
    "Interp_and_def_li_9_1": "means any natural or legal person who processes the data on behalf of the Company. It refers to third-party companies or individuals employed by the Company to facilitate the Service, to provide the Service on behalf of the Company, to perform services related to the Service or to assist the Company in analyzing how the Service is used.",
    "Interp_and_def_li_10": "Usage Data",
    "Interp_and_def_li_10_1": "refers to data collected automatically, either generated by the use of the Service or from the Service infrastructure itself (for example, the duration of a page visit).",
    "Interp_and_def_li_11": "Website",
    "Interp_and_def_li_11_1": "refers to SYNC, accessible from",
    "Interp_and_def_li_12": "You",
    "Interp_and_def_li_12_1": "means the individual accessing or using the Service, or the company, or other legal entity on behalf of which such individual is accessing or using the Service, as applicable.",
    "collect_data": "Collecting and Using Your Personal Data",
    "collect_data_t1": "Types of Data Collected",
    "collect_data_t1_1": "Personal Data",
    "collect_data_p1": "While using Our Service, We may ask You to provide Us with certain personally identifiable information that can be used to contact or identify You. Personally identifiable information may include, but is not limited to:",
    "collect_data_li1": "Email address",
    "collect_data_li2": "Usage Data",
    "collect_data_t1_2": "Definitions",
    "collect_data_p2": "Usage Data is collected automatically when using the Service.",
    "collect_data_p3": "Usage Data may include information such as Your Device's Internet Protocol address (e.g. IP address), browser type, browser version, the pages of our Service that You visit, the time and date of Your visit, the time spent on those pages, unique device identifiers and other diagnostic data.",
    "collect_data_p4": "When You access the Service by or through a mobile device, We may collect certain information automatically, including, but not limited to, the type of mobile device You use, Your mobile device unique ID, the IP address of Your mobile device, Your mobile operating system, the type of mobile Internet browser You use, unique device identifiers and other diagnostic data.",
    "collect_data_p5": "We may also collect information that Your browser sends whenever You visit our Service or when You access the Service by or through a mobile device.",
    "collect_data_t2": "Tracking Technologies and Cookies",
    "collect_data_p6": "We use Cookies and similar tracking technologies to track the activity on Our Service and store certain information. Tracking technologies used are beacons, tags, and scripts to collect and track information and to improve and analyze Our Service. The technologies We use may include:",
    "collect_data_li3": "Cookies or Browser Cookies.",
    "collect_data_li3_1": "A cookie is a small file placed on Your Device. You can instruct Your browser to refuse all Cookies or to indicate when a Cookie is being sent. However, if You do not accept Cookies, You may not be able to use some parts of our Service. Unless you have adjusted Your browser setting so that it will refuse Cookies, our Service may use Cookies.",
    "collect_data_li4": "Web Beacons.",
    "collect_data_li4_1": "Certain sections of our Service and our emails may contain small electronic files known as web beacons (also referred to as clear gifs, pixel tags, and single-pixel gifs) that permit the Company, for example, to count users who have visited those pages or opened an email and for other related website statistics (for example, recording the popularity of a certain section and verifying system and server integrity).",
    "collect_data_p7": "Cookies can be \"Persistent\" or \"Session\" Cookies. Persistent Cookies remain on Your personal computer or mobile device when You go offline, while Session Cookies are deleted as soon as You close Your web browser. Learn more about cookies on the Free Privacy Policy website article.",
    "collect_data_p8": "We use both Session and Persistent Cookies for the purposes set out below:",
    "collect_data_li5": "Necessary / Essential Cookies",
    "collect_data_p9": "Type: Session Cookies",
    "collect_data_p10": "Administered by: Us",
    "collect_data_p11": "Purpose: These Cookies are essential to provide You with services available through the Website and to enable You to use some of its features. They help to authenticate users and prevent fraudulent use of user accounts. Without these Cookies, the services that You have asked for cannot be provided, and We only use these Cookies to provide You with those services.",
    "collect_data_li6": "Cookies Policy / Notice Acceptance Cookies",
    "collect_data_p12": "Type: Persistent Cookies",
    "collect_data_p13": "Administered by: Us",
    "collect_data_p14": "Purpose: These Cookies identify if users have accepted the use of cookies on the Website.",
    "collect_data_li7": "Functionality Cookies",
    "collect_data_p15": "Type: Persistent Cookies",
    "collect_data_p16": "Administered by: Us",
    "collect_data_p17": "Purpose: These Cookies allow us to remember choices You make when You use the Website, such as remembering your login details or language preference. The purpose of these Cookies is to provide You with a more personal experience and to avoid You having to re-enter your preferences every time You use the Website.",
    "collect_data_p18": "For more information about the cookies we use and your choices regarding cookies, please visit our Cookies Policy or the Cookies section of our Privacy Policy.",
    "collect_data_t3": "Use of Your Personal Data",
    "collect_data_p19": "The Company may use Personal Data for the following purposes:",
    "collect_data_li8": "To provide and maintain our Service,",
    "collect_data_li8_1": "including to monitor the usage of our Service.",
    "collect_data_li9": "For the performance of a contract:",
    "collect_data_li9_1": "the development, compliance and undertaking of the purchase contract for the products, items or services You have purchased or of any other contract with Us through the Service.",
    "collect_data_li10": "To contact You:",
    "collect_data_li10_1": "To contact You by email, telephone calls, SMS, or other equivalent forms of electronic communication, such as a mobile application's push notifications regarding updates or informative communications related to the functionalities, products or contracted services, including the security updates, when necessary or reasonable for their implementation.",
    "collect_data_li11": "To provide You",
    "collect_data_li11_1": "with news, special offers and general information about other goods, services and events which we offer that are similar to those that you have already purchased or enquired about unless You have opted not to receive such information.",
    "collect_data_li12": "To manage Your requests:",
    "collect_data_li12_1": "To attend and manage Your requests to Us.",
    "collect_data_li13": "For business transfers:",
    "collect_data_li13_1": "We may use Your information to evaluate or conduct a merger, divestiture, restructuring, reorganization, dissolution, or other sale or transfer of some or all of Our assets, whether as a going concern or as part of bankruptcy, liquidation, or similar proceeding, in which Personal Data held by Us about our Service users is among the assets transferred.",
    "collect_data_li14": "For other purposes:",
    "collect_data_li14_1": "We may use Your information for other purposes, such as data analysis, identifying usage trends, determining the effectiveness of our promotional campaigns and to evaluate and improve our Service, products, services, marketing and your experience.",
    "collect_data_p20": "We may share Your personal information in the following situations:",
    "collect_data_li15": "With Service Providers:",
    "collect_data_li15_1": "We may share Your personal information with Service Providers to monitor and analyze the use of our Service, to contact You.",
    "collect_data_li16": "For business transfers:",
    "collect_data_li16_1": "We may share or transfer Your personal information in connection with, or during negotiations of, any merger, sale of Company assets, financing, or acquisition of all or a portion of Our business to another company.",
    "collect_data_li17": "With Affiliates:",
    "collect_data_li17_1": "We may share Your information with Our affiliates, in which case we will require those affiliates to honor this Privacy Policy. Affiliates include Our parent company and any other subsidiaries, joint venture partners or other companies that We control or that are under common control with Us.",
    "collect_data_li18": "With business partners:",
    "collect_data_li18_1": "We may share Your information with Our business partners to offer You certain products, services or promotions.",
    "collect_data_li19": "With other users:",
    "collect_data_li19_1": "when You share personal information or otherwise interact in the public areas with other users, such information may be viewed by all users and may be publicly distributed outside.",
    "collect_data_li20": "With Your consent:",
    "collect_data_li20_1": "We may disclose Your personal information for any other purpose with Your consent.",
    "collect_data_t4": "Security of Your Personal Data",
    "collect_data_p21": "The security of Your Personal Data is important to Us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While We strive to use commercially acceptable means to protect Your Personal Data, We cannot guarantee its absolute security.",
    "links_to_other_websites": "Links to Other Websites",
    "links_to_other_websites_p1": "Our Service may contain links to other websites that are not operated by Us. If You click on a third party link, You will be directed to that third party's site. We strongly advise You to review the Privacy Policy of every site You visit.",
    "links_to_other_websites_p2": "We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites or services.",
    "changes_to_privacy_policy": "Changes to this Privacy Policy",
    "changes_to_privacy_policy_p1": "We may update Our Privacy Policy from time to time. We will notify You of any changes by posting the new Privacy Policy on this page.",
    "changes_to_privacy_policy_p2": "We will let You know via email and/or a prominent notice on Our Service, prior to the change becoming effective and update the \"Last updated\" date at the top of this Privacy Policy.",
    "changes_to_privacy_policy_p3": "You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page.",
    "contact_us": "Contact Us",
    "contact_us_p1": "If you have any questions about this Privacy Policy, You can contact us:",
    "contact_us_p2": "By email:",
    "contact_us_p3": "By phone number: +216 99 676 111"
}