{
    "langue": "Language",
    "home": "Home",
    "about": "About",
    "services": "Services",
    "portfolio": "Portfolio",
    "team": "Team",
    "contact": "Contact",
    "premier_titre": "Your Partner IT Solutions",
    "sous_premier_titre": "SYNC an IT Company that focuses on quality, innovation and speed.",
    "get_started": "Get Started",
    "about_us": "About Us",
    "best_SYNC_solution": "The best SYNC solution with 10 years of experience",
    "award_Winning": "Award Winning",
    "professional_Staff": "Professional Staff",
    "24/7_Support": "24/7 Support",
    "fair_Prices": "Fair Prices",
    "linking_service": "SYNC is a technology company focused on transforming your concepts or business strategies into digital solutions. We specialize in developing e-commerce platforms, standard websites, custom websites, and mobile applications. Our primary goal is to ensure our clients are fully satisfied with the innovative solutions we provide.",
    "learn_More": "Learn More",
    "what_Solutions": "What Solutions We Provide",
    "webService_integration": "WEB Service Integration",
    "Web_Development": "WEB Development",
    "plugins_on_demand": "Plugins on demand",
    "CMS_development": "All CMS development",
    "Campaigns_marketing": "SEO and Campaigns Marketing",
    "App_Development": "Mobile App Development",
    "webService_integration_paragraph": "At SYNC, we specialize in API development, offering services to create, consume, and manage web services tailored to your needs. Whether you need assistance building robust APIs or streamlining web service processes, SYNC has you covered with expertise and support.",
    "Web_dev_paragraph": "At SYNC, we leverage our expertise in web project development to empower our clients. Our mission is to transform your ideas into digital realities, crafting tailored web applications that cater to the unique needs of your business. From conceptualization to execution, we handle every aspect of your project with precision and care, seamlessly integrating design and programming to deliver exceptional results.",
    "plugins_on_demand_paragraph": "At SYNC, we excel in crafting bespoke plugins to enhance your digital platforms. Tailoring solutions to meet specific business requirements, we navigate from concept to deployment, ensuring seamless integration and functionality.",
    "CMS_development_paragraph": "At SYNC, we are adept at developing versatile CMS solutions tailored to your unique needs. Whether you seek to manage content more efficiently or streamline your digital workflows, our expertise spans from design to deployment, ensuring a customized, user-friendly CMS that perfectly aligns with your business objectives.",
    "Campaigns_marketing_paragraph": "At SYNC, we create tailored marketing campaigns and enhance them with strategic SEO to maximize your visibility and engagement. Our approach combines creativity with analytical insights, ensuring your brand stands out and reaches its target audience effectively. With SYNC, expect impactful, optimized campaigns that drive results.",
    "mobile_dev_paragraph": "At SYNC, we specialize in transforming ideas into mobile solutions tailored to your business needs. From concept to launch, we manage the entire development process, ensuring your app is both visually appealing and functionally robust. Trust SYNC to bring your mobile project to life with precision and flair.",
    "portfolio-text": "We are working on innovative and sustainable development projects to enhance the quality of life for local populations.",
    "meet_Our": "Meet Our Team Members",
    "do_you_have_any_questions": "Do you have any questions? Please do not hesitate to contact us directly. Our team will come back to you within a matter of hours to help you.",
    "location": "Location",
    "email": "Email",
    "call": "Call",
    "your_Name": "Your Name",
    "your_Email": "Your Email",
    "subject": "Subject",
    "message": "Message",
    "send_Message": "Send Message",
    "Your_message_has": "Your message has been sent. Thank you!",
    "useful_Links": "Useful Links",
    "our_Services": "Our Services",
    "our_Social_Networks": "Our Social Networks",
    "our_Social_Networks-text": "Follow us on our platforms to stay informed about the latest news and updates.",
    "all_Rights_Reserved": "All Rights Reserved",
    "designed_by": "Designed and Developed with ❤",
    "our_team": "Our team",
    "devis-gratuit": "Free quote",
    "devis-gratuit-text": "Contact us today to get your free quote! We're here to answer all your questions and provide you with a personalized estimate tailored to your specific needs.",
    "Why_choose_us": "Why choose us?",
    "Why_choose_us_sub": "Why choose SYNC to create your digital solution ?",
    "expertise": "Expertise",
    "expertise_desc": "Our team comprises seasoned professionals with expertise in software development, website design, web applications, and mobile app development.",
    "custom_solutions": "Custom Solutions",
    "custom_solutions_desc": "We understand that every project is unique. That's why we tailor our solutions to meet your specific requirements, ensuring a personalized approach to each client.",
    "innovation": "Innovation",
    "innovation_desc": "At SYNC, we thrive on innovation. We leverage cutting-edge technologies and industry best practices to deliver innovative solutions that drive your business forward.",
    "scalability": "Scalability",
    "scalability_desc": "Our solutions are designed with scalability in mind, allowing your digital tools to grow seamlessly alongside your business.",
    "client_satisfaction": "Client Satisfaction",
    "client_satisfaction_desc": "Our track record speaks for itself. We take pride in our long-term client relationships and the positive feedback we receive from satisfied clients.",
    "asked_questions": "Frequently Asked Questions",
    "asked_questions_sub": "Here are some frequently asked questions.",
    "question1": "What services does SYNC offer?",
    "question1_res": "We offer a comprehensive range of services including software development, website design, web application development, mobile app development, IT consulting, and more.",
    "question2": "What technologies do we use?",
    "question2_res": "We work with a wide array of technologies including but not limited to Java, Python, JavaScript, PHP, HTML/CSS, React, Angular, Swift, Kotlin, and more.",
    "question3": "What is the process when developing software/websites/mobile apps?",
    "question3_res": "Our development process typically involves initial consultation and requirements gathering, followed by design, development, testing, deployment, and ongoing support.",
    "question4": "How long does it typically take to complete a project?",
    "question4_res": "Project timelines can vary depending on the scope and complexity of the project. We work closely with our clients to establish realistic timelines and strive to deliver projects in a timely manner.",
    "question5": "How to request a free quote for a project?",
    "question5_res": "To request a quote for your project, simply reach out to us via email or phone with the details of your project. Our team will promptly review your requirements and provide you with a comprehensive quote tailored to your needs. We look forward to the opportunity to discuss your project further and provide you with the best possible solution."
}