{
    "langue": "Langue",
    "home": "Accueil",
    "about": "À Propos",
    "services": "Services",
    "portfolio": "Portfolio",
    "team": "Équipe",
    "contact": "Contact",
    "premier_titre": "Vos Solutions Partenaires en TI",
    "sous_premier_titre": "SYNC, une entreprise informatique qui mise sur la qualité, l'innovation et la rapidité.",
    "get_started": "Commencer",
    "about_us": "À Propos de Nous",
    "best_SYNC_solution": "La meilleure solution SYNC avec 10 ans d'expérience",
    "award_Winning": "Récompensé",
    "professional_Staff": "Personnel Professionnel",
    "24/7_Support": "Support 24/7",
    "fair_Prices": "Prix Équitables",
    "linking_service": "SYNC est une entreprise technologique axée sur la transformation de vos concepts ou stratégies commerciales en solutions numériques. Nous sommes spécialisés dans le développement de plateformes de commerce électronique, de sites web standard, de sites web sur mesure et d'applications mobiles. Notre objectif principal est de garantir que nos clients soient entièrement satisfaits des solutions innovantes que nous fournissons.",
    "learn_More": "En savoir plus",
    "what_Solutions": "Quelles Solutions Nous Fournissons",
    "webService_integration": "Intégration de Services Web",
    "Web_Development": "Développement Web",
    "plugins_on_demand": "Plugins sur demande",
    "CMS_development": "Développement de CMS",
    "Campaigns_marketing": "SEO et Marketing de Campagnes",
    "App_Development": "Développement d'Applications Mobiles",
    "webService_integration_paragraph": "Chez SYNC, nous sommes spécialisés dans le développement d'API, offrant des services pour créer, consommer et gérer des services web adaptés à vos besoins. Que vous ayez besoin d'aide pour créer des API robustes ou pour rationaliser les processus de services web, SYNC est là pour vous avec son expertise et son soutien.",
    "Web_dev_paragraph": "Chez SYNC, nous mettons à profit notre expertise en développement de projets web pour autonomiser nos clients. Notre mission est de transformer vos idées en réalités numériques, en créant des applications web sur mesure qui répondent aux besoins uniques de votre entreprise. De la conceptualisation à l'exécution, nous gérons chaque aspect de votre projet avec précision et soin, intégrant de manière transparente la conception et la programmation pour offrir des résultats exceptionnels.",
    "plugins_on_demand_paragraph": "Chez SYNC, nous excellons dans la création de plugins sur mesure pour améliorer vos plateformes numériques. En adaptant des solutions pour répondre aux exigences commerciales spécifiques, nous naviguons de la conception au déploiement, en assurant une intégration et une fonctionnalité transparentes.",
    "CMS_development_paragraph": "Chez SYNC, nous sommes experts dans le développement de solutions CMS polyvalentes adaptées à vos besoins uniques. Que vous cherchiez à gérer le contenu de manière plus efficace ou à rationaliser vos flux de travail numériques, notre expertise s'étend de la conception au déploiement, garantissant un CMS personnalisé et convivial qui correspond parfaitement à vos objectifs commerciaux.",
    "Campaigns_marketing_paragraph": "Chez SYNC, nous créons des campagnes marketing sur mesure et les enrichissons avec un SEO stratégique pour maximiser votre visibilité et votre engagement. Notre approche combine créativité et analyses, garantissant que votre marque se démarque et atteigne efficacement son public cible. Avec SYNC, attendez-vous à des campagnes optimisées et impactantes qui donnent des résultats.",
    "mobile_dev_paragraph": "Chez SYNC, nous sommes spécialisés dans la transformation des idées en solutions mobiles adaptées à vos besoins commerciaux. De la conception au lancement, nous gérons l'ensemble du processus de développement, garantissant que votre application soit à la fois attrayante visuellement et robuste fonctionnellement. Faites confiance à SYNC pour donner vie à votre projet mobile avec précision et flair.",
    "portfolio-text": "Nous travaillons sur des projets de développement innovants et durables pour améliorer la qualité de vie des populations locales.",
    "meet_Our": "Rencontrez Nos Membres de l'Équipe",
    "do_you_have_any_questions": "Avez-vous des questions ? N'hésitez pas à nous contacter directement. Notre équipe vous répondra dans les heures qui suivent pour vous aider.",
    "location": "Emplacement",
    "email": "Email",
    "call": "Appel",
    "your_Name": "Votre Nom",
    "your_Email": "Votre Email",
    "subject": "Sujet",
    "message": "Message",
    "send_Message": "Envoyer le Message",
    "Your_message_has": "Votre message a été envoyé. Merci !",
    "useful_Links": "Liens Utiles",
    "our_Services": "Nos Services",
    "our_Social_Networks": "Nos Réseaux Sociaux",
    "our_Social_Networks-text": "Suivez-nous sur nos plateformes pour rester informé des dernières nouvelles et mises à jour.",
    "all_Rights_Reserved": "Tous Droits Réservés",
    "designed_by": "Conçu et Développé avec ❤",
    "our_team": "Notre équipe",
    "devis-gratuit": "Devis gratuit",
    "devis-gratuit-text": "Contactez-nous dès aujourd'hui pour obtenir votre devis gratuit ! Nous sommes là pour répondre à toutes vos questions et vous fournir une estimation personnalisée adaptée à vos besoins spécifiques.",
    "Why_choose_us": "Pourquoi nous choisir ?",
    "Why_choose_us_sub": "Pourquoi choisir SYNC pour créer votre solution numérique ?",
    "expertise": "Expertise",
    "expertise_desc": "Notre équipe est composée de professionnels chevronnés spécialisés dans le développement de logiciels, la conception de sites web, les applications web et le développement d'applications mobiles.",
    "custom_solutions": "Solutions sur mesure",
    "custom_solutions_desc": "Nous comprenons que chaque projet est unique. C'est pourquoi nous adaptons nos solutions à vos besoins spécifiques, garantissant une approche personnalisée pour chaque client.",
    "innovation": "Innovation",
    "innovation_desc": "Chez SYNC, nous prospérons grâce à l'innovation. Nous exploitons les technologies de pointe et les meilleures pratiques de l'industrie pour fournir des solutions innovantes qui font avancer votre entreprise.",
    "scalability": "Scalabilité",
    "scalability_desc": "Nos solutions sont conçues en tenant compte de la scalabilité, permettant à vos outils numériques de croître de manière transparente avec votre entreprise.",
    "client_satisfaction": "Satisfaction du client",
    "client_satisfaction_desc": "Notre historique parle de lui-même. Nous sommes fiers de nos relations à long terme avec les clients et des retours positifs que nous recevons de clients satisfaits.",
    "asked_questions": "Questions Fréquemment Posées",
    "asked_questions_sub": "Voici quelques questions fréquemment posées.",
    "question1": "Quels services SYNC propose-t-il ?",
    "question1_res": "Nous proposons une gamme complète de services, y compris le développement de logiciels, la conception de sites web, le développement d'applications web, le développement d'applications mobiles, le conseil en TI, et plus encore.",
    "question2": "Quelles technologies utilisons-nous ?",
    "question2_res": "Nous travaillons avec un large éventail de technologies, notamment Java, Python, JavaScript, PHP, HTML/CSS, React, Angular, Swift, Kotlin, et bien d'autres.",
    "question3": "Quel est le processus de développement de logiciels/sites web/applications mobiles ?",
    "question3_res": "Notre processus de développement implique généralement une consultation initiale et la collecte des exigences, suivie de la conception, du développement, des tests, du déploiement et du support continu.",
    "question4": "Combien de temps prend généralement un projet ?",
    "question4_res": "Les délais de projet peuvent varier en fonction de la portée et de la complexité du projet. Nous travaillons en étroite collaboration avec nos clients pour établir des délais réalistes et nous nous efforçons de livrer les projets en temps voulu.",
    "question5": "Comment demander un devis gratuit pour un projet ?",
    "question5_res": "Pour demander un devis pour votre projet, contactez-nous simplement par e-mail ou par téléphone avec les détails de votre projet. Notre équipe examinera rapidement vos exigences et vous fournira un devis complet adapté à vos besoins. Nous sommes impatients de discuter de votre projet plus en détail et de vous fournir la meilleure solution possible.",
    "about_us_slogan": "SYNC, votre partenaire numérique",
    "Privacy_Policy": "politique de confidentialité",
    "Privacy_Policy_p1": "Cette politique de confidentialité décrit nos politiques et procédures relatives à la collecte, à l'utilisation et à la divulgation de vos informations lorsque vous utilisez le service et vous informe de vos droits à la vie privée et de la manière dont la loi vous protège.",
    "Privacy_Policy_p2": "Nous utilisons vos données personnelles pour fournir et améliorer le service. ",
    "Interp_and_def": "Interprétation et définitions",
    "Interp_and_def_t1": "Interprétation",
    "Interp_and_def_p1": "Les mots dont la lettre initiale est en majuscule ont des significations définies dans les conditions suivantes. ",
    "Interp_and_def_t2": "Définitions",
    "Interp_and_def_li_1": "Compte",
    "Interp_and_def_li_1_1": "désigne un compte unique créé pour vous permettre d'accéder à notre service ou à des parties de notre service.",
    "Interp_and_def_li_2": "Affilier",
    "Interp_and_def_li_2_1": "désigne une entité qui contrôle, est contrôlée par ou est sous contrôle commun avec une partie, où « contrôle » désigne la propriété de 50 % ou plus des actions, participations ou autres titres donnant droit à voter pour l'élection d'administrateurs ou d'autres autorités de gestion.",
    "Interp_and_def_li_3": "Entreprise",
    "Interp_and_def_li_3_1": "(désigné par « la Société », « Nous », « Notre » ou « Notre » dans le présent Accord) fait référence à SYNC, Teboulba, Monastir, Tunisie.",
    "Interp_and_def_li_4": "Biscuits",
    "Interp_and_def_li_4_1": "sont de petits fichiers placés sur votre ordinateur, appareil mobile ou tout autre appareil par un site Web, contenant les détails de votre historique de navigation sur ce site Web parmi ses nombreuses utilisations.",
    "Interp_and_def_li_5": "Pays",
    "Interp_and_def_li_5_1": "fait référence à : Tunisie",
    "Interp_and_def_li_6": "Appareil",
    "Interp_and_def_li_6_1": "désigne tout appareil pouvant accéder au Service tel qu'un ordinateur, un téléphone portable ou une tablette numérique.",
    "Interp_and_def_li_7": "Données personnelles",
    "Interp_and_def_li_7_1": "désigne toute information relative à une personne identifiée ou identifiable.",
    "Interp_and_def_li_8": "Service",
    "Interp_and_def_li_8_1": "fait référence au Site Internet.",
    "Interp_and_def_li_9": "Fournisseur de services",
    "Interp_and_def_li_9_1": "désigne toute personne physique ou morale qui traite les données pour le compte de la Société. ",
    "Interp_and_def_li_10": "Des données d'utilisation",
    "Interp_and_def_li_10_1": "fait référence aux données collectées automatiquement, soit générées par l'utilisation du Service, soit à partir de l'infrastructure du Service elle-même (par exemple, la durée d'une visite d'une page).",
    "Interp_and_def_li_11": "Site web",
    "Interp_and_def_li_11_1": "fait référence à SYNC, accessible depuis",
    "Interp_and_def_li_12": "Toi",
    "Interp_and_def_li_12_1": "désigne la personne accédant ou utilisant le Service, ou la société ou autre entité juridique au nom de laquelle cette personne accède ou utilise le Service, selon le cas.",
    "collect_data": "Collecte et utilisation de vos données personnelles",
    "collect_data_t1": "Types de données collectées",
    "collect_data_t1_1": "Données personnelles",
    "collect_data_p1": "Lors de l'utilisation de notre service, nous pouvons vous demander de nous fournir certaines informations personnelles identifiables qui peuvent être utilisées pour vous contacter ou vous identifier. ",
    "collect_data_li1": "Adresse e-mail",
    "collect_data_li2": "Des données d'utilisation",
    "collect_data_t1_2": "Définitions",
    "collect_data_p2": "Les données d'utilisation sont collectées automatiquement lors de l'utilisation du service.",
    "collect_data_p3": "Les données d'utilisation peuvent inclure des informations telles que l'adresse de protocole Internet de votre appareil (par exemple, l'adresse IP), le type de navigateur, la version du navigateur, les pages de notre service que vous visitez, l'heure et la date de votre visite, le temps passé sur ces pages, l'appareil unique. ",
    "collect_data_p4": "Lorsque vous accédez au Service via ou via un appareil mobile, nous pouvons collecter automatiquement certaines informations, notamment, mais sans s'y limiter, le type d'appareil mobile que vous utilisez, l'identifiant unique de votre appareil mobile, l'adresse IP de votre appareil mobile, votre ",
    "collect_data_p5": "Nous pouvons également collecter des informations que votre navigateur envoie chaque fois que vous visitez notre service ou lorsque vous accédez au service via ou via un appareil mobile.",
    "collect_data_t2": "Technologies de suivi et cookies",
    "collect_data_p6": "Nous utilisons des cookies et des technologies de suivi similaires pour suivre l'activité sur notre service et stocker certaines informations. ",
    "collect_data_li3": "Cookies ou cookies de navigateur.",
    "collect_data_li3_1": "Un cookie est un petit fichier placé sur votre appareil. ",
    "collect_data_li4": "Balises Web.",
    "collect_data_li4_1": "Certaines sections de notre Service et nos e-mails peuvent contenir de petits fichiers électroniques appelés balises Web (également appelées gifs clairs, balises pixel et gifs à pixel unique) qui permettent à la Société, par exemple, de compter les utilisateurs qui ont visité ces pages. ",
    "collect_data_p7": "Les cookies peuvent être des cookies « persistants » ou « de session ». ",
    "collect_data_p8": "Nous utilisons à la fois des cookies de session et des cookies persistants aux fins énoncées ci-dessous :",
    "collect_data_li5": "Cookies nécessaires/essentiels",
    "collect_data_p9": "Type : Cookies de session",
    "collect_data_p10": "Administré par : Nous",
    "collect_data_p11": "Finalité : Ces Cookies sont indispensables pour Vous fournir les services disponibles sur le Site et pour Vous permettre d’utiliser certaines de ses fonctionnalités. ",
    "collect_data_li6": "Politique de cookies / Avis Acceptation Cookies",
    "collect_data_p12": "Type : Cookies persistants",
    "collect_data_p13": "Administré par : Nous",
    "collect_data_p14": "Finalité : Ces Cookies identifient si les utilisateurs ont accepté l'utilisation de cookies sur le Site Internet.",
    "collect_data_li7": "Cookies de fonctionnalité",
    "collect_data_p15": "Type : Cookies persistants",
    "collect_data_p16": "Administré par : Nous",
    "collect_data_p17": "Finalité : Ces cookies nous permettent de mémoriser les choix que vous faites lorsque vous utilisez le site Web, tels que la mémorisation de vos informations de connexion ou de votre préférence linguistique. ",
    "collect_data_p18": "Pour plus d'informations sur les cookies que nous utilisons et vos choix concernant les cookies, veuillez consulter notre Politique de cookies ou la section Cookies de notre Politique de confidentialité.",
    "collect_data_t3": "Utilisation de vos données personnelles",
    "collect_data_p19": "La Société peut utiliser les Données Personnelles aux fins suivantes :",
    "collect_data_li8": "Pour fournir et maintenir notre service,",
    "collect_data_li8_1": "y compris pour surveiller l’utilisation de notre service.",
    "collect_data_li9": "Pour l'exécution d'un contrat :",
    "collect_data_li9_1": "l'élaboration, le respect et l'exécution du contrat d'achat des produits, articles ou services que vous avez achetés ou de tout autre contrat avec nous via le Service.",
    "collect_data_li10": "Te contacter:",
    "collect_data_li10_1": "Pour vous contacter par e-mail, appels téléphoniques, SMS ou autres formes de communication électronique équivalentes, telles que les notifications push d'une application mobile concernant les mises à jour ou les communications informatives liées aux fonctionnalités, produits ou services sous contrat, y compris les mises à jour de sécurité, lorsque cela est nécessaire ou raisonnable. ",
    "collect_data_li11": "Pour vous fournir",
    "collect_data_li11_1": "avec des actualités, des offres spéciales et des informations générales sur d'autres biens, services et événements que nous proposons et similaires à ceux que vous avez déjà achetés ou sur lesquels vous avez demandé des informations, à moins que vous n'ayez choisi de ne pas recevoir de telles informations.",
    "collect_data_li12": "Pour gérer vos demandes :",
    "collect_data_li12_1": "Pour répondre et gérer vos demandes auprès de nous.",
    "collect_data_li13": "Pour les transmissions d'entreprises :",
    "collect_data_li13_1": "Nous pouvons utiliser vos informations pour évaluer ou procéder à une fusion, une cession, une restructuration, une réorganisation, une dissolution ou toute autre vente ou transfert de tout ou partie de nos actifs, que ce soit dans le cadre d'une activité en activité ou dans le cadre d'une faillite, d'une liquidation ou d'une procédure similaire. ",
    "collect_data_li14": "À d'autres fins :",
    "collect_data_li14_1": "Nous pouvons utiliser vos informations à d'autres fins, telles que l'analyse des données, l'identification des tendances d'utilisation, la détermination de l'efficacité de nos campagnes promotionnelles et l'évaluation et l'amélioration de notre service, de nos produits, de nos services, de notre marketing et de votre expérience.",
    "collect_data_p20": "Nous pouvons partager vos informations personnelles dans les situations suivantes :",
    "collect_data_li15": "Avec les prestataires de services :",
    "collect_data_li15_1": "Nous pouvons partager vos informations personnelles avec des fournisseurs de services pour surveiller et analyser l'utilisation de notre service et pour vous contacter.",
    "collect_data_li16": "Pour les transmissions d'entreprises :",
    "collect_data_li16_1": "Nous pouvons partager ou transférer vos informations personnelles dans le cadre de, ou pendant les négociations de, toute fusion, vente d'actifs de la société, financement ou acquisition de tout ou partie de notre entreprise à une autre société.",
    "collect_data_li17": "Avec les affiliés :",
    "collect_data_li17_1": "Nous pouvons partager vos informations avec nos affiliés, auquel cas nous demanderons à ces affiliés de respecter cette politique de confidentialité. ",
    "collect_data_li18": "Avec des partenaires commerciaux :",
    "collect_data_li18_1": "Nous pouvons partager vos informations avec nos partenaires commerciaux pour vous proposer certains produits, services ou promotions.",
    "collect_data_li19": "Avec d'autres utilisateurs :",
    "collect_data_li19_1": "lorsque vous partagez des informations personnelles ou interagissez de toute autre manière dans les espaces publics avec d'autres utilisateurs, ces informations peuvent être consultées par tous les utilisateurs et peuvent être distribuées publiquement à l'extérieur.",
    "collect_data_li20": "Avec votre consentement :",
    "collect_data_li20_1": "Nous pouvons divulguer vos informations personnelles à toute autre fin avec votre consentement.",
    "collect_data_t4": "Sécurité de vos données personnelles",
    "collect_data_p21": "La sécurité de vos données personnelles est importante pour nous, mais n'oubliez pas qu'aucune méthode de transmission sur Internet ni aucune méthode de stockage électronique n'est sécurisée à 100 %. ",
    "links_to_other_websites": "Liens vers d'autres sites Web",
    "links_to_other_websites_p1": "Notre Service peut contenir des liens vers d'autres sites Web qui ne sont pas exploités par Nous. ",
    "links_to_other_websites_p2": "Nous n'avons aucun contrôle et n'assumons aucune responsabilité quant au contenu, aux politiques de confidentialité ou aux pratiques de tout site ou service tiers.",
    "changes_to_privacy_policy": "Modifications de cette politique de confidentialité",
    "changes_to_privacy_policy_p1": "Nous pouvons mettre à jour notre politique de confidentialité de temps à autre. ",
    "changes_to_privacy_policy_p2": "Nous vous en informerons par e-mail et/ou par un avis bien visible sur notre service, avant que le changement n'entre en vigueur et mettrons à jour la date de « Dernière mise à jour » en haut de cette politique de confidentialité.",
    "changes_to_privacy_policy_p3": "Il vous est conseillé de consulter périodiquement cette politique de confidentialité pour tout changement. ",
    "contact_us": "Contactez-nous",
    "contact_us_p1": "Si vous avez des questions concernant cette politique de confidentialité, vous pouvez nous contacter :",
    "contact_us_p2": "Par email:",
    "contact_us_p3": "Par numéro de téléphone : 216 99 676 111"
}